[
	{
		"title": "Оружие",
		"subtitle": "Свойства оружия",
		"rules": [
			{
				"title": "Боеприпас",
				"icon": "heavy-arrow",
				"subtitle": "Использует боеприпасы",
				"reference": "КИ, стр. 146-147",
				"description": "Вы можете использовать оружие со свойством «боеприпас» для совершения дальнобойной атаки только если у вас есть боеприпасы для стрельбы. Каждый раз, когда вы совершаете атаку с помощью этого оружия, вы тратите один боеприпас. Вынимается боеприпас из колчана или другого контейнера частью атаки. Для зарядки одноручного оружия требуется одна свободная рука. В конце сражения вы восстанавливаете половину использованных боеприпасов, потратив минуту на поиски на поле боя.Если вы используете оружие со свойством «боеприпас» для совершения рукопашной атаки, вы считаете его импровизированным оружием (смотрите «Импровизированное оружие»). Праща при этом должна быть заряжена."
			},
			{
				"title": "Двуручное",
				"icon": "halberd",
				"subtitle": "Оружие для двух рук",
				"reference": "КИ, стр. 147",
				"description": "Это оружие нужно держать двумя руками, когда вы атакуете им."
			},
			{
				"title": "Дистанционное",
				"icon": "bow-arrow",
				"subtitle": "Дальнобойное оружие",
				"reference": "КИ, стр. 147",
				"description": "У оружия, с помощью которого могут совершаться дальнобойные атаки, указан диапазон в скобках после свойства «боеприпас» или «метательное». Диапазон состоит из двух чисел. Первое — это нормальная дистанция в футах, а второе указывает максимальную дистанцию оружия. При совершении атаки по цели, находящейся на расстоянии, превышающем нормальную дистанцию, бросок атаки совершается с помехой. Цель, находящуюся на расстоянии, превышающем максимальную дистанцию, атаковать нельзя."
			},
			{
				"title": "Досягаемость",
				"icon": "harpoon-trident",
				"subtitle": "Длинное рукопашное оружие",
				"reference": "КИ, стр. 147",
				"description": "Это оружие добавляет 5 футов к расстоянию, на котором вы можете совершать этим оружием атаки, а также провоцированные атаки."
			},
			{
				"title": "Лёгкое",
				"icon": "feather",
				"subtitle": "Легко управляться одной рукой",
				"reference": "КИ, стр. 147",
				"description": "Лёгкое оружие маленькое и удобное, и идеально подходит для сражения двумя оружиями."
			},
			{
				"title": "Метательное",
				"icon": "flying-shuriken",
				"subtitle": "Оружие можно метнуть",
				"reference": "КИ, стр. 147",
				"description": "Если у оружия есть свойство «метательное», вы можете совершать им дальнобойные атаки, метая его. Если это рукопашное оружие, вы используете для бросков атаки и урона тот же модификатор характеристики, что и при совершении рукопашной атаки этим оружием. Например, если вы метаете ручной топор, вы используете Силу, а если метаете кинжал, то можете использовать либо Силу, либо Ловкость, так как у кинжала есть свойство «фехтовальное»."
			},
			{
				"title": "Перезарядка",
				"icon": "crossbow",
				"subtitle": "Долгая перезарядка",
				"reference": "КИ, стр. 147",
				"description": "Из-за долгой перезарядки этого оружия вы можете выстрелить из него только один боеприпас одним действием, бонусным действием или реакцией, вне зависимости от количества положенных атак."
			},
			{
				"title": "Тяжёлое",
				"icon": "anvil",
				"subtitle": "Тяжёлое для малых существ",
				"reference": "КИ, стр. 147",
				"description": "Существа Маленького размера совершают броски атаки тяжёлым оружием с помехой. Из-за размера и веса Маленькие существа не могут использовать такое оружие эффективно."
			},
			{
				"title": "Универсальное",
				"icon": "relic-blade",
				"subtitle": "Оружие для одной или двух рук",
				"reference": "КИ, стр. 147",
				"description": "Это оружие можно использовать как одной, так и двумя руками. Урон, указанный в скобках после этого свойства, означает урон при совершении рукопашной атаки двумя руками."
			},
			{
				"title": "Фехтовальное",
				"icon": "sword-hilt",
				"subtitle": "Использует Ловкость вместо Силы",
				"reference": "КИ, стр. 147",
				"description": "При совершении атаки фехтовальным оружием вы сами выбираете, какой модификатор использовать при совершении бросков атаки и урона — модификатор Силы или Ловкости. Для обоих бросков должен использоваться один и тот же модификатор."
			},
			{
				"title": "Особое",
				"icon": "perspective-dice-six-faces-random",
				"subtitle": "Оружие с особым свойством",
				"reference": "КИ, стр. 147",
				"description": "Оружие со свойством «особое» используется по специальным правилам, указанным в описании этого оружия."
			}
		]
	},

	{
		"title": "Наборы снаряжения",
		"subtitle": "",
		"rules": [
			{
				"title": "Набор взломщика",
				"icon": "robber",
				"subtitle": "Стоимость: 16зм",
				"reference": "КИ, стр. 151",
				"description": "Включает рюкзак, сумку с 1 000 металлических шариков, 10 футов лески, колокольчик, 5 свечек, ломик, молоток, 10 шлямбуров, закрытый фонарь, 2 фляги масла, рационы на 5 дней, трутницу и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
			},
			{
				"title": "Набор дипломата",
				"icon": "shaking-hands",
				"subtitle": "Стоимость: 39зм",
				"reference": "КИ, стр. 151",
				"description": "Включает сундук, 2 контейнера для карт и свитков, комплект отличной одежды, бутылочку чернил, писчее перо, лампу, 2 фляги масла, 5 листов бумаги, флакон духов, воск и мыло."
			},
			{
				"title": "Набор археолога",
				"icon": "dungeon-gate",
				"subtitle": "Стоимость: 12зм",
				"reference": "КИ, стр. 151",
				"description": "Включает рюкзак, ломик, молоток, 10 шлямбуров, 10 факелов, трутницу, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
			},
			{
				"title": "Набор артиста",
				"icon": "drama-masks",
				"subtitle": "Стоимость: 40зм",
				"reference": "КИ, стр. 151",
				"description": "Включает рюкзак, спальник, 2 костюма, 5 свечек, рационы на 5 дней, бурдюк и набор для грима."
			},
			{
				"title": "Набор путешественника",
				"icon": "journey",
				"subtitle": "Стоимость: 10зм",
				"reference": "КИ, стр. 151",
				"description": "Включает рюкзак, спальник, столовый набор, трутницу, 10 факелов, рационы на 10 дней и бурдюк. В набор также входит 50-футовая пеньковая верёвка, закреплённая сбоку."
			},
			{
				"title": "Набор священника",
				"icon": "holy-symbol",
				"subtitle": "Стоимость: 19зм",
				"reference": "КИ, стр. 151",
				"description": "Включает рюкзак, одеяло, 10 свечек, трутницу, коробку для пожертвований, 2 упаковки благовоний, кадило, облачение, рационы на 2 дня и бурдюк."
			},
			{
				"title": "Набор учёного",
				"icon": "bookmark",
				"subtitle": "Стоимость: 40зм",
				"reference": "РЗоВ, стр. 79",
				"description": "Включает рюкзак, научную книгу, бутылочку чернил, писчее перо, 10 листов пергамента, небольшую сумочку с песком и небольшой нож."
			}
		]
	},

	{
		"title": "Обычные инструменты",
		"subtitle": "",
		"rules": [
			{
				"title": "Набор для грима",
				"icon": "domino-mask",
				"subtitle": "Стоимость: 25зм",
				"reference": "РЗоВ, стр. 81",
				"description": "Отличный выбор для любого, кто хочет заниматься обманом, набор для грима позволяет своему владельцу принимать фальшивую личину.<h4>Компоненты</h4>Набор для грима включает в себя различную косметику, краску для волос, немного реквизита и несколько нарядов.<h4>Обман</h4>В некоторых случаях грим может помочь вам плести более убедительную ложь.<h4>Запугивание</h4>Правильный образ может сделать вас более устрашающим, когда вы хотите кого-то отпугнуть, притворившись заражённым чумой, либо, когда запугиваете шайку бандитов под видом громилы-головореза.<h4>Выступление</h4>Искусство перевоплощения может увеличить удовлетворённость публики выступлением, при условии, что обличье должным образом разработано, чтобы вызывать нужную реакцию.<h4>Убеждение</h4>Народ склонен доверять людям в униформе. Если вы замаскировались под авторитетную фигуру, ваши попытки убедить других обычно более эффективны.<h4>Создание обличья</h4>Как часть продолжительного отдыха вы можете создать обличье для маскировки. На надевание обличья после его создания требуется 1 минута. Вы можете одновременно иметь при себе только одно такое обличье, не привлекая ненужного внимания, если только у вас нет сумки хранения или другого подобного способа оставить их незамеченными. Каждое такое обличье весит 1 фунт. В других случаях требуется 10 минут на создание обличья, которое немного изменяет вашу внешность и 30 минут, если требуются более обширные изменения.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Скрыть травмы или особые приметы</td><td>10</td></tr><tr><td>Распознать использование маскировки кем-либо другим</td><td>10</td></tr><tr><td>Скопировать внешность гуманоида</td><td>20</td></tr></table>"
			},
			{
				"title": "Набор для фальсификации",
				"icon": "wax-seal",
				"subtitle": "Стоимость: 15зм",
				"reference": "РЗоВ, стр. 81",
				"description": "Набор для фальсификации предназначен для копирования документов и упрощения копирования личной печати или подписи.<h4>Компоненты</h4>Набор для фальсификации включает в себя чернила различных видов, пергамент и бумагу различных видов, несколько писчих перьев, печати и сургуч, золотой и серебряный листы и небольшие инструменты для лепки из расплавленного воска имитации печати.<h4>Магия</h4>Набор для фальсификации может быть использован вместе с навыком Магия, чтобы определить, является магический предмет настоящим или поддельным.<h4>Обман</h4>Качественно выполненная подделка, такая как документ, подтверждающий вашу знатность или предписание, гарантирующее вам безопасный проезд, может придать достоверности вашей лжи.<h4>История</h4>Набор для фальсификации вместе с вашими познаниями в истории улучшает вашу способность подделывать исторические документы или определять их подлинность.<h4>Анализ</h4>Когда вы осматриваете предмет, владение набором для фальсификации помогает определить, как предмет был сделан и подлинный ли он.<h4>Другие инструменты</h4>Умение использовать другие инструменты делает ваши подделки более правдоподобными. Например, вы можете объединить владение набором для фальсификации и владение инструментами картографа, чтобы сделать поддельную карту.<h4>Быстрая подделка</h4>Как часть короткого отдыха вы можете создать поддельный документ длиной не более одной страницы. Как часть продолжительного отдыха вы можете создать документ длинной до четырёх страниц. Ваша проверка Интеллекта в использовании набора для фальсификации определяет Сл проверки Интеллекта (Анализ) на определение того, что это подделка.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Подделать подчерк</td><td>15</td></tr><tr><td>Скопировать восковую печать</td><td>20</td></tr></table>"
			},
			{
				"title": "Игровой набор",
				"icon": "rolling-dices",
				"subtitle": "Стоимость: Разная",
				"reference": "РЗоВ, стр. 81",
				"description": "Владение игровым набором применяется к одному виду игры, например, к ставке трёх драконов или к азартным играм, использующим кости.<h4>Компоненты</h4>Игровой набор включает в себя всё необходимое для конкретной игры или группы игр, как, например, полная колода карт или доска и фигуры.<h4>История</h4>Ваше мастерство в игре включает в себя знания о её истории, а также знания о важных событиях и известных исторических фигурах, связанных с игрой.<h4>Проницательность</h4>Сыграть с кем-то – это отличный способ понять его характер и что он из себя представляет, что в свою очередь позволяет вам лучше распознавать ложь и определять его настроение.<h4>Ловкость рук</h4>Ловкость рук – это полезный навык для мухлежа в игре, поскольку позволяет вам менять местами фигуры, прятать карты или менять неудачный результат броска кости. С другой стороны, увлечь цель игрой, требующей совершения ловких движений – хорошее отвлечение при карманной краже.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Поймать игрока на мухлеже</td><td>15</td></tr><tr><td>Понять характер оппонента</td><td>15</td></tr></table>"
			},
			{
				"title": "Набор травника",
				"icon": "spoted-flower",
				"subtitle": "Стоимость: 5зм",
				"reference": "РЗоВ, стр. 82",
				"description": "Владение набором травника позволяет вам распознавать растения и надёжно сохранять их полезные части.<h4>Компоненты</h4>Набор травника включает в себя мешочки для хранения трав, секатор и кожаные перчатки для сбора растений, несколько стеклянных банок, ступку и пестик.<h4>Магия</h4>Ваши осведомлённость в природе и использовании растений может дать дополнительные знания к магическим исследованиям, когда дело касается растений и попыток опознать зелье.<h4>Анализ</h4>Когда вы обследуете заросшую растениями зону, владение этим набором помогает вам находить детали и зацепки, которые другие бы проглядели.<h4>Медицина</h4>Ваше мастерство травника улучшает ваши способности лечить болезни и раны, расширяя доступные методы благодаря использованию лекарственных растений.<h4>Природа и Выживание</h4>Когда вы путешествуете в дикой местности, ваши навыки травничества облегчают опознание растений и поиск источников еды, которые другие могут не заметить.<h4>Опознание растений</h4>Вы можете быстро распознать большинство растений по запаху и внешнему виду.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Найти растения</td><td>15</td></tr><tr><td>Опознать яд</td><td>20</td></tr></table>"
			},
			{
				"title": "Музыкальные инструменты",
				"icon": "guitar",
				"subtitle": "Стоимость: Разная",
				"reference": "КИ, стр. 154",
				"description": "<b>Волынка:</b> 30зм <br /><b>Барабан:</b> 6зм <br /><b>Цимбалы:</b> 25зм <br /><b>Флейта:</b> 2зм <br /><b>Лютня:</b> 35зм <br /><b>Лира:</b> 30зм <br /><b>Рожок:</b> 3зм <br /><b>Свирель:</b> 12зм <br /><b>Шалмей:</b> 2зм <br /><b>Виола:</b> 30зм <br />Владение музыкальным инструментом означает, что вы знакомы с приёмами игры на нём. Вы также знаете несколько песен, как правило, исполняющихся на этом инструменте. Если вы владеете определённым музыкальным инструментом, вы можете добавлять бонус мастерства к проверкам характеристик, совершённым во время игры на нём. Бард может использовать музыкальный инструмент в качестве фокусировки для заклинаний, как описано в главе 10. Для каждого музыкального инструмента нужно отдельное владение. <h4>История</h4>Ваш опыт помогает вам вспомнить исторические факты, связанные с вашим инструментом.<h4>Выступление</h4>Ваши постановки заметно улучшаются, когда вы включаете в них игру на инструменте.<h4>Сочинение мелодии</h4>Как часть продолжительного отдыха вы можете сочинить новую мелодию и слова для песни, исполняемой на вашем инструменте. Вы можете использовать эту способность, чтобы произвести впечатление на дворянина или распространять скандальные слухи с легко запоминающейся мелодией.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Опознать мелодию</td><td>10</td></tr><tr><td>Сымпровизировать мелодию</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты навигатора",
				"icon": "compass",
				"subtitle": "Стоимость: 25зм",
				"reference": "РЗоВ, стр. 83",
				"description": "Владение инструментами навигатора помогает вам определить истинный курс, основываясь на наблюдении за звёздами. Они также позволяют вам разбираться в чтении схем и карт, благодаря выработанному у вас чувство направления.<h4>Компоненты</h4>Инструменты навигатора включают в себя секстант, компас, кронциркуль, линейку, пергамент, чернила и писчее перо.<h4>Выживание</h4>Умение обращаться с инструментами навигатора помогает вам не заблудиться и даёт знания о наиболее вероятном расположении дорог и населённых пунктов.<h4>Определение положения</h4>Проведя тщательные измерения, вы можете определить своё положение на морской навигационной карте и время суток.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Проложить курс</td><td>10</td></tr><tr><td>Определить своё местоположение на морской навигационной карте</td><td>15</td></tr></table>"
			},
			{
				"title": "Инструменты отравителя",
				"icon": "poison-bottle",
				"subtitle": "Стоимость: 50зм",
				"reference": "РЗоВ, стр. 83",
				"description": "Инструменты отравителя — это излюбленное средство воров, убийц и прочих сомнительных личностей. Они позволяют вам использовать яды и создавать их из различных веществ. Ваши познания в ядах также помогают вам излечивать от них.<h4>Компоненты</h4>Инструменты отравителя включают в себя стеклянные склянки, ступку и пестик, химические реагенты и стеклянную палочку для размешивания.<h4>История</h4>Ваша подготовка в использовании ядов может помочь вам при попытках вспомнить факты о печально известных отравлениях.<h4>Анализ и Восприятие</h4>Ваши познания в ядах научили вас быть осторожным, имея дело с этими веществами, тем самым помогая вам при обследовании отравленного предмета или при получении зацепок о событиях, связанных с ядами.<h4>Медицина</h4>Когда вы лечите жертву яда, ваша осведомлённость может дать вам дополнительные знания о том, как правильнее ухаживать за отравленным.<h4>Природа и Выживание</h4>Работа с ядами позволила вам получить знания о том, какие растения и животные ядовиты.<h4>Обращение с ядами</h4>Ваше владение позволяет вам аккуратно обращаться с ядами и использовать их без риска самому подвергнуться их действию.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Опознать отравленный предмет</td><td>10</td></tr><tr><td>Определить эффект яда</td><td>20</td></tr></table>"
			},
			{
				"title": "Воровские инструменты",
				"icon": "lockpicks",
				"subtitle": "Стоимость: 25зм",
				"reference": "РЗоВ, стр. 84",
				"description": "Возможно, чаще всего используемые искателями приключений, воровские инструменты разработаны для взлома замков и обезвреживания ловушек. Владение этими инструментами также даёт вам общие знания о принципах действия ловушек и замков.<h4>Компоненты</h4>Воровские инструменты включают в себя надфиль, набор отмычек, небольшое зеркальце с металлической рукояткой, набор ножниц с узкими лезвиями и пару щипцов.<h4>История</h4>Ваши познания в области ловушек дают вам дополнительные знания при ответах на вопросы о местах, знаменитых своими ловушками.<h4>Анализ и Восприятие</h4>Вы получаете дополнительные знания при поиске ловушек, потому что вам известны различные простые признаки, выдающие их наличие.<h4>Установка ловушек</h4>Вы можете не только обезвреживать ловушки, но и устанавливать их. Как часть короткого отдыха вы можете создать ловушку из подручных средств. Результат вашей проверки становится сложностью для пытающегося обнаружить или обезвредить ловушку. Ловушка наносит урон, соответствующий материалам, использованным при создании (как то яд или оружие), или урон, равный половине результата вашей проверки, смотря что Мастер сочтёт более подходящим.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Вскрыть замок</td><td>Различная</td></tr><tr><td>Обезвредить ловушку</td><td>Различная</td></tr></table>"
			}
		]
	},

	{
		"title": "Инструменты ремесленников",
		"subtitle": "",
		"rules": [
			{
				"title": "Инструменты для ремесла",
				"icon": "hammer-nails",
				"subtitle": "",
				"reference": "КИ, стр. 154",
				"description": "В эти особые наборы входят инструменты, необходимые для ремесла и торговли. В таблице приведены примеры самых распространённых наборов, каждый из которых связан со своим ремеслом. Владение инструментами ремесленника позволяет добавлять бонус мастерства к проверкам характеристик, совершённым при использовании инструментов в ремесле. Для каждого набора инструментов требуется отдельное владение."
			},
			{
				"title": "Инструменты алхимика",
				"icon": "potion-ball",
				"subtitle": "Стоимость: 50зм",
				"reference": "РЗоВ, стр. 79",
				"description": "Инструменты алхимика позволяют персонажу создавать полезные варева, такие как кислота или алхимический огонь.<h4>Компоненты</h4>Инструменты алхимика включают в себя две стеклянные мензурки, металлический каркас, удерживающий мензурку над открытым пламенем, стеклянную палочку для размешивания, небольшие ступку и пестик, мешочек обычных алхимических ингредиентов, включающих в себя соль, измельчённое железо и дистиллированную воду.<h4>Магия</h4>Владение инструментами алхимика позволяет вам раскрыть больше информации при проверках Магии, связанных с зельями и подобными веществами.<h4>Расследование</h4>Когда вы осматриваете область в поиске улик, владение инструментами алхимика даёт дополнительные знания о том, какие химикаты и прочие вещества использовались в области.<h4>Алхимическое ремесло</h4>Вы можете использовать владение инструментами для создания алхимических предметов. Персонаж может потратить деньги, чтобы собрать сырьё, которое весит 1 фунт за каждые использованные 50 зм. Мастер может позволить персонажу пройти проверку на опознание с преимуществом. Как часть продолжительного отдыха вы можете использовать инструменты алхимика, чтобы сделать одну порцию кислоты, алхимического огня, противоядия, масла, духов или мыла. Вычтите половину стоимости созданного предмета из суммарной стоимости собранного вами сырья.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Создать клубы густого дыма</td><td>10</td></tr><tr><td>Опознать яд</td><td>10</td></tr><tr><td>Опознать вещество</td><td>15</td></tr><tr><td>Устроить поджог</td><td>15</td></tr><tr><td>Нейтрализовать кислоту</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты пивовара",
				"icon": "beer-stein",
				"subtitle": "Стоимость: 20зм",
				"reference": "РЗоВ, стр. 79",
				"description": "Пивоварение – это искусство производства пива. Но этот процесс может использоваться не только для создания алкогольных напитков, но и для очищения воды. Для создания пива требуются недели на ферментацию, но всего несколько часов непосредственно на работу.<h4>Компоненты</h4>Инструменты пивовара включают в себя большую стеклянную бутыль, некоторое количество хмеля, сифон, змеевик и несколько футов трубок.<h4>История</h4>Владение инструментами пивовара даёт вам дополнительные знания при проверках Интеллекта (История), касающихся событий, важной частью которых был алкоголь.<h4>Медицина</h4>Владение этими инструментами предоставляет дополнительные знания, когда вы облегчаете страдания от алкогольного отравления, похмелья, или когда используете алкоголь, чтобы притупить боль.<h4>Убеждение</h4>Крепкий напиток может помочь смягчить даже каменное сердце. Ваше владение инструментами пивовара может помочь вам угостить кого-то ровно таким количеством алкоголя, сколько понадобится для того, чтобы поднять ему настроение.<h4>Дистилляция</h4>Ваши знания пивоварения позволяют вам очищать воду, которая иначе была бы непригодной для питья. Как часть продолжительного отдыха вы можете очистить до 6 галлонов воды или 1 галлон как часть короткого отдыха. Алкоголики-смертники пьют отнюдь не воду, поэтому используют эти инструменты, чтобы гнать первач.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Обнаружить яд или примесь в питье</td><td>10</td></tr><tr><td>Опознать алкоголь</td><td>15</td></tr><tr><td>Игнорировать эффект алкоголя</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты каллиграфа",
				"icon": "scroll-quill",
				"subtitle": "Стоимость: 10зм",
				"reference": "РЗоВ, стр. 79",
				"description": "Каллиграфия трактует письмо как прекрасное утончённое искусство. Каллиграфы создают текст, который радует глаз, используя стиль, который сложно подделать. Их инструменты также дают им возможность исследовать рукописный текст и определить его подлинность, поскольку обучение каллиграфа включало в себя множество часов обучения письму и попыток повторить его стиль и оформление.<h4>Компоненты</h4>Инструменты каллиграфа включают в себя чернила, множество пергаментных листов и три писчих пера.<h4>Магия</h4>Хотя каллиграфия мало помогает в расшифровке содержимого магического текста, владение этими инструментами помогает определить, кто написал магический текст.<h4>Анализ</h4>Владение этими инструментами может увеличить выгоду при успешной проверке, совершаемой для анализа или исследования древних записей, свитков или другого текста, включая руны, вырезанные на камне, а также письмена на фресках или других изображениях.<h4>Расшифровка карты сокровищ</h4>Владение этими инструментами позволяет вам проводить экспертизу карт. Вы можете пройти проверку Интеллекта, чтобы оценить возраст карты, определить, содержит ли карта скрытое послание, и так далее.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Опознать писавшего немагический рукописный текст</td><td>10</td></tr><tr><td>Определить душевное состояние писавшего</td><td>15</td></tr><tr><td>Распознать поддельный текст</td><td>15</td></tr><tr><td>Подделать подпись</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты плотника",
				"icon": "hand-saw",
				"subtitle": "Стоимость: 8зм",
				"reference": "РЗоВ, стр. 80",
				"description": "Навыки плотничества позволяют персонажу строить деревянные сооружения. Плотник может построить дом, хижину, деревянный шкаф или подобный предмет.<h4>Компоненты</h4>Инструменты плотника включают в себя пилу, молоток, гвозди, топор, угольник, линейку, кородёр, рубанок и стамеску.<h4>История</h4>Владение этими инструментами помогает вам определять назначение и происхождение деревянных строений и прочих больших деревянных объектов.<h4>Анализ</h4>Вы получаете дополнительные знания при обследовании области в деревянном здании, потому что вы знаете строительные хитрости, которые могут скрыть что-то в области при обследовании.<h4>Восприятие</h4>Вы можете заметить неровности на деревянных стенах и полах, что облегчает поиск ловушек и тайных ходов.<h4>Скрытность</h4>Вы можете быстро найти слабое место в деревянном полу, что облегчает вам определение мест, которые сломаются или заскрипят, если на них наступить.<h4>Укрепление</h4>За 1 минуту при наличии материалов вы можете укрепить дверь или окно. Сл броска на выбивание увеличивается на 5.<h4>Временное укрытие</h4>Как часть продолжительного отдыха вы можете построить навес или подобное укрытие, чтобы ваша группа была укрыта от дождя или солнечного зноя на время отдыха. Поскольку оно было построено на скорую руку из первой попавшейся древесины, укрытие разваливается через 1к3 дня после постройки.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Построить простое деревянное сооружение</td><td>10</td></tr><tr><td>Спроектировать сложное деревянное строение</td><td>15</td></tr><tr><td>Найти слабое место в деревянной стене</td><td>15</td></tr><tr><td>Снять дверь с петель</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты картографа",
				"icon": "treasure-map",
				"subtitle": "Стоимость: 15зм",
				"reference": "РЗоВ, стр. 80",
				"description": "Используя инструменты картографа, вы можете составить достоверную карту, чтобы сделать путешествие проще для вас и для тех, кто пойдёт здесь после вас. Это может быть, как крупномасштабная карта, описывающая горные хребты и перевалы, так и схема, показывающая планировку уровня подземелья.<h4>Компоненты</h4>Инструменты картографа включают в себя писчее перо, чернила, пергамент, циркуль, кронциркуль и линейку.<h4>Магия, История, Религия</h4>Вы можете использовать ваши познания в картах и различных местах, чтобы извлекать более детальную информацию при использовании этих навыков. Например, вы можете найти скрытое послание на карте, установить, когда была составлена карта, чтобы определить, какие географические особенности изменились с тех пор и так далее.<h4>Природа</h4>Ваше знакомство с физической географией облегчает вам поиск ответов на вопросы и разрешение проблем, касающихся окружающей местности.<h4>Выживание</h4>Ваше понимание географии облегчает поиск пути к цивилизации, позволяет прогнозировать, в какой местности могут быть найдены деревни или городки, и уменьшает вероятность того, что вы заблудитесь. Вы изучили так много карт, что общие тенденции, например, как развиваются торговые маршруты или в каких местах обычно строят поселения, вам хорошо знакомы.<h4>Составление карты</h4>Путешествуя, вы можете рисовать карту в дополнение к участию в других действиях.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Определить возраст и происхождение карты</td><td>10</td></tr><tr><td>Прикинуть направление и расстояние до ориентира</td><td>15</td></tr><tr><td>Распознать что карта поддельная</td><td>15</td></tr><tr><td>Дорисовать недостающий кусок карты</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты сапожника",
				"icon": "boots",
				"subtitle": "Стоимость: 5зм",
				"reference": "РЗоВ, стр. 80",
				"description": "Несмотря на то, что профессия сапожника может показаться искателю приключений слишком простой, пара хороших сапог будет сопровождать персонажа и в труднопроходимой глуши, и в смертельных подземельях.<h4>Компоненты</h4>Инструменты сапожника включают в себя молоток, шило, нож, обувную колодку, ножницы, запас кожи и ниток.<h4>Магия, История</h4>Ваши знания об обуви помогают вам определить магические свойства зачарованных сапог или узнать историю подобных предметов.<h4>Анализ</h4>Обувь скрывает множество секретов. Вы можете узнать, где недавно был тот, чью обувь вы осматриваете на предмет грязи и поношенности. Ваш опыт в починке обуви облегчает вам определение того, как она была повреждена.<h4>Уход за обувью</h4>Как часть продолжительного отдыха, вы можете починить обувь ваших компаньонов. В течение следующих 24 часов до 6 существ по вашему выбору, носящих обувь, над которой вы поработали, могут путешествовать до 10 часов в день, не совершая спасброски от истощения.<h4>Создание потайного отделения</h4>За 8 часов работы вы можете добавить потайное отделение в пару обуви. Отделение может содержать в себе предмет до 3 дюймов длинной и 1 дюйм шириной и высотой. Вы совершаете проверку Интеллекта, добавляя ваш бонус мастерства за владение этими инструментами, для определения Сл проверки Интеллекта (Анализ), необходимой для нахождения отделения.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Определить возраст и происхождение обуви</td><td>10</td></tr><tr><td>Найти потайное отделение в каблуке</td><td>15</td></tr></table>"
			},
			{
				"title": "Инструменты повара",
				"icon": "camp-cooking-pot",
				"subtitle": "Стоимость: 1зм",
				"reference": "РЗоВ, стр. 80",
				"description": "Жизнь искателя приключений тяжела. При наличии в компании повара ваша пища будет намного вкуснее, чем привычные галеты и сухофрукты.<h4>Компоненты</h4>Инструменты повара включают в себя металлический котёл, ножи, вилки, ложку для размешивания и половник.<h4>История</h4>Ваши знания кулинарных методик позволяют вам оценивать структуру социального развития, основываясь на гастрономических обычаях этой культуры.<h4>Медицина</h4>Оказывая лечение, вы можете превратить горькое или кислое лекарство в приятную на вкус стряпню.<h4>Выживание</h4>Добывая еду, вы можете использовать собранные вами ингредиенты, которые другие не смогли бы приготовить.<h4>Приготовление еды</h4>Как часть короткого отдыха вы можете приготовить вкусное блюдо, которое поможет вашим компаньонам восстановить силы. Вы и до пяти существ на ваш выбор восстанавливают по 1 дополнительному хиту за каждую потраченную во время короткого отдыха Кость Хитов, при условии, что у вас есть доступ к вашим инструментам повара и достаточно еды.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Приготовить обычную пищу</td><td>10</td></tr><tr><td>Повторить блюдо</td><td>10</td></tr><tr><td>Обнаружить яд или примесь в еде</td><td>15</td></tr><tr><td>Приготовить изысканное блюдо</td><td>15</td></tr></table>"
			},
			{
				"title": "Инструменты стеклодува",
				"icon": "wine-glass",
				"subtitle": "Стоимость: 30зм",
				"reference": "РЗоВ, стр. 81",
				"description": "Владеющий инструментами стеклодува не только умеет выдувать стекло, но также знает особые методики изготовления стеклянных предметов.<h4>Компоненты</h4>Инструменты стеклодува включают в себя трубку для выдувания, маленькую стеклодувную обкатку, катальник, развёртки и щипцы. Вам нужен источник тепла для работы со стеклом.<h4>Магия и История</h4>Ваши знания техник выдувания стекла помогают вам, когда вы изучаете стеклянный предмет, как, например, флакон с зельем или стеклянный предмет, найденный в сокровищах. Например, вы можете изучить, как стеклянный флакон с зельем изменился под действием своего содержимого, что поможет определить эффект зелья. (Зелье может оставить осадок, деформировать стекло или окрасить его).<h4>Анализ</h4>Когда вы изучаете область, ваши знания могут помочь вам, если улики включают в себя разбитые стекла или стеклянные предметы.<h4>Выживание</h4>Потратив 1 минуту, вы можете найти слабое место стеклянного предмета. Любой урон, наносимый предмету при атаке по слабому месту, удваивается.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Определить происхождение стекла</td><td>10</td></tr><tr><td>Определить, что когда-то содержал стеклянный предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты ювелира",
				"icon": "ring-box",
				"subtitle": "Стоимость: 25зм",
				"reference": "РЗоВ, стр. 82",
				"description": "Владение инструментами ювелира включает в себя знание основных способов работы с драгоценностями. Также оно позволяет опознавать драгоценные камни.<h4>Компоненты</h4>Инструменты ювелира включают в себя небольшие пилу и молоточек, напильники, щипцы и пинцет.<h4>Магия</h4>Владение инструментами ювелира даёт вам знания об известных способах магического применения драгоценных камней. Эти знания будут кстати при проверках Магии, связанных с драгоценными камнями или инкрустированными ими предметами.<h4>Анализ</h4>При осмотре драгоценностей владение инструментами ювелира помогает вам находить зацепки, которые другие бы просмотрели.<h4>Опознание драгоценности</h4>Вы можете опознать драгоценность и на глаз определить её стоимость.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Изменить внешний вид драгоценности</td><td>15</td></tr><tr><td>Определить прошлое драгоценности</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты кожевника",
				"icon": "leather-vest",
				"subtitle": "Стоимость: 5зм",
				"reference": "РЗоВ, стр. 82",
				"description": "Познания в кожевенном деле распространяются на знания о шкурах животных и их свойствах. Они также включают в себя знания о кожаных доспехах и аналогичных вещах.<h4>Компоненты</h4>Инструменты кожевника включают кожевенный резак (нож), небольшую киянку, канавкорез, пробойник, нить и куски кожи.<h4>Магия</h4>Ваши знания и опыт в работе с кожей даёт вам дополнительные знания при обследовании магических предметов, сделанных из кожи, как, например, ботинки или некоторые плащи.<h4>Анализ</h4>Вы получаете дополнительные знания, когда исследуете кожаные предметы или улики, связанные с ними, также вы используете свои познания в кожевничестве, чтобы находить зацепки, которые другие могут не заметить.<h4>Опознание кожи</h4>Смотря на кусок кожи или кожаный предмет, вы можете определить источник кожи и любые особые методы, использованные в её обработке. Например, вы можете обнаружить разницу между кожей, выделанной с использованием дварфийских методик, и кожей, выделанной с использованием методик полуросликов.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Изменить внешний вид кожаного предмета</td><td>10</td></tr><tr><td>Определить прошлое кожаного предмета</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты каменщика",
				"icon": "stone-crafting",
				"subtitle": "Стоимость: 10зм",
				"reference": "РЗоВ, стр. 82",
				"description": "Инструменты каменщика позволяют вам возводить каменные строения, включая стены и здания из кирпича.<h4>Компоненты</h4>Инструменты каменщика включают в себя мастерок, молоток, долото, щётки и угольник.<h4>Магия</h4>Ваш опыт помогает вам определять дату постройки и предназначение каменного здания, а также понять, кто мог его построить.<h4>Анализ</h4>Вы получаете дополнительные знания при обследовании помещений в каменном здании.<h4>Восприятие</h4>Вы замечаете неровности на каменных стенах и полах, что облегчает поиск ловушек и тайных ходов.<h4>Снос</h4>Ваши познания в каменном зодчестве позволяют вам найти уязвимые места в кладке каменных стен. Вы наносите таким строениям двойной урон своими атаками оружием.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Продолбить долотом небольшое отверстие в каменной стене</td><td>10</td></tr><tr><td>Найти слабое место в каменной стене</td><td>15</td></tr></table>"
			},
			{
				"title": "Инструменты художника",
				"icon": "paint-brush",
				"subtitle": "Стоимость: 10зм",
				"reference": "РЗоВ, стр. 83",
				"description": "Владение инструментами художника позволяет вам писать красками и рисовать карандашом. Вы также разбираетесь в истории искусств, что может помочь вам при осмотре произведений искусства.<h4>Компоненты</h4>Инструменты художнику включают в себя мольберт, холст, краски, кисти, угольные карандаши и палитру.<h4>Магия, История и Религия</h4>Ваш опыт помогает вам раскрыть знания любого рода, которые связаны с произведениями искусства, как, например, магические свойства картины или происхождение странной фрески, найденной в подземелье.<h4>Анализ и Восприятие</h4>Когда вы осматриваете картину или подобное произведение изобразительного искусства, ваша осведомлённость о способах их создания может дать вам дополнительные знания.<h4>Написание и рисование</h4>Как часть короткого или продолжительного отдыха вы можете создать простое произведение искусства. Хотя ваше творение и может быть недостаточно точным, вы можете запечатлеть образ или сцену, или на скорую руку сделать копию виденного вами художественного произведения.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Написать точный портрет</td><td>10</td></tr><tr><td>Подделать картину</td><td>15</td></tr><tr><td>Создать картину со скрытым посланием</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты гончара",
				"icon": "painted-pottery",
				"subtitle": "Стоимость: 10зм",
				"reference": "РЗоВ, стр. 83",
				"description": "Инструменты гончара используются для создания различных керамических предметов, наиболее распространённые из них – это горшки и подобные сосуды.<h4>Компоненты</h4>Инструменты гончара включают в себя гончарные иглы, цикли, скребки, нож и кронциркуль.<h4>История</h4>Ваши знания и опыт помогают вам опознавать керамические предметы, получая сведения о том, когда они были сделаны и из каких мест или какой культуры они происходят.<h4>Анализ и Восприятие</h4>Вы получаете дополнительные знания при осмотре керамики, находя зацепки, которые другие могут не заметить, на небольших неровностях и сколах.<h4>Воссоздание облика</h4>Рассмотрев керамические черепки, вы можете определить происхождение предмета, его изначальную форму и возможное предназначение.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Определить, что было в сосуде</td><td>10</td></tr><tr><td>Создать прочный горшок</td><td>15</td></tr><tr><td>Найти слабое место керамического предмета</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты кузнеца",
				"icon": "anvil-impact",
				"subtitle": "Стоимость: 20зм",
				"reference": "РЗоВ, стр. 83",
				"description": "Инструменты кузнеца позволяют вам работать с металлом, нагревая его для изменения формы, восстанавливая повреждения или создавая из слитков полезные предметы.<h4>Компоненты</h4>Инструменты кузнеца включают в себя молоты, клещи, уголь, ветошь и точильный камень.<h4>История и Магия</h4>Ваш опыт даёт вам дополнительные знания при обследовании металлических предметов, таких как, например, оружие.<h4>Анализ</h4>Вы можете обнаруживать зацепки, которые другие могут не заметить, когда расследование касается брони, оружия или прочих изделий металлообработки.<h4>Починка</h4>При наличии доступа к инструментам и открытому огню, жара которого достаточно, чтобы сделать металл пластичным, вы можете восстановить по 10 хитов повреждённого металлического предмета за каждый час работы.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Наточить затупившийся клинок</td><td>10</td></tr><tr><td>Починить комплект доспехов</td><td>15</td></tr><tr><td>Разъединить немагический металлический предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты ремонтника",
				"icon": "tinker",
				"subtitle": "Стоимость: 50зм",
				"reference": "РЗоВ, стр. 84",
				"description": "Набор инструментов ремонтника предназначен для того, чтобы чинить множество обычных предметов. И хотя вы не можете создать большинство из них инструментами ремонтника, вы можете починить порвавшуюся одежду, наточить затупившийся меч и подлатать истрепавшуюся кольчугу.<h4>Компоненты</h4>Инструменты ремонтника включают в себя различные ручные инструменты, нитки, иголки, точильный камень, куски ткани и кожи, небольшую банку клея.<h4>История</h4>Вы можете определить возраст и происхождение предмета, даже если у вас в наличии всего несколько осколков, оставшихся от оригинала.<h4>Анализ</h4>Когда вы осматриваете повреждённый предмет, вы узнаёте, как и насколько давно он был повреждён.<h4>Починка</h4>Вы можете восстановить по 10 хитов повреждённого предмета за каждый час работы. Для починки любого предмета вам необходим доступ к материалам, необходимым для ремонта. Для металлических предметов вам нужен доступ к открытому огню, жара которого достаточно, чтобы сделать металл пластичным.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Временно починить повреждённый механизм</td><td>10</td></tr><tr><td>Починить предмет вдвое быстрее</td><td>15</td></tr><tr><td>Смастерить из хлама временный предмет</td><td>20</td></tr></table>"
			},
			{
				"title": "Инструменты ткача",
				"icon": "wool",
				"subtitle": "Стоимость: 1зм",
				"reference": "РЗоВ, стр. 85",
				"description": "Инструменты ткача позволяют вам шить одежду и подгонять её по фигуре.<h4>Компоненты</h4>Инструменты ткача включают в себя нитки, иголки и куски ткани. Вы умеете пользоваться ткацким станком, но подобное оборудование слишком громоздкое для транспортировки.<h4>Магия и История</h4>Ваш опыт даёт вам дополнительные знания при осмотре предметов гардероба, включая плащи и прочие накидки.<h4>Починка</h4>Как часть короткого отдыха вы можете починить один повреждённый предмет одежды.<h4>Пошив одежды</h4>Как часть продолжительного отдыха вы можете создать одежду для существа при наличии достаточного количества ткани и ниток.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Повторное использование ткани</td><td>10</td></tr><tr><td>Заштопать дырку в ткани</td><td>10</td></tr><tr><td>Подшить наряд</td><td>15</td></tr></table>"
			},
			{
				"title": "Инструменты резчика по дереву",
				"icon": "bone-knife",
				"subtitle": "Стоимость: 1зм",
				"reference": "РЗоВ, стр. 85",
				"description": "Инструменты резчика по дереву позволяют вам создавать сложные предметы из дерева, такие как деревянные фигурки или стрелы.<h4>Компоненты</h4>Инструменты резчика по дереву включают в себя нож, стамеску и маленькую пилу.<h4>Магия и История</h4>Ваш опыт даёт вам дополнительные знания при осмотре деревянных предметов, таких как статуэтки или стрелы.<h4>Природа</h4>Ваши познания о древесине дают вам дополнительные знания, когда вы изучаете деревья.<h4>Починка</h4>Как часть короткого отдыха вы можете починить один повреждённый деревянный предмет.<h4>Сделать стрелы</h4>Как часть короткого отдыха вы можете сделать до пяти стрел. Как часть продолжительного отдыха вы можете сделать до двенадцати. Вы должны иметь под рукой древесину для изготовления стрел.<table><tr><th><b>Действие</b></th><th><b>Сл</b></th></tr><tr><td>Сделать небольшую деревянную фигурку</td><td>10</td></tr><tr><td>Вырезать замысловатый узор на древесине</td><td>15</td></tr></table>"
			}
		]
	},
	{
		"title": "Другие предметы и услуги",
		"subtitle": "",
		"rules": [
			{
				"title": "Источники освещения",
				"icon": "torch",
				"subtitle": "Факелы, фонари, магия",
				"reference": "КИ, стр. 151-153",
				"description": "<table><tr><th><b>Источник</b></th><th><b>Цена</b></th><th><b>Яркий/тусклый</b></th><th><b>Продолж.</b></th></tr><tr><td>Факел</td><td>1 мм</td><td>20 фт./40 фт.</td><td>1 ч.</td></tr><tr><td>Лампа</td><td>5 см</td><td>15 фт./45 фт.</td><td>6 ч.</td></tr><tr><td>Фонарь, закрытый</td><td>5 зм</td><td>15 фт./30 фт.</td><td>6 ч.</td></tr><tr><td>Фонарь, направленный</td><td>10 зм</td><td>30 фт./60 фт.</td><td>6 ч.</td></tr><tr><td>Заклинание «Свет»</td><td>—</td><td>20 фт./40 фт.</td><td>1 ч.</td></tr></table>"
			},
			{
				"title": "Товары",
				"icon": "cow",
				"subtitle": "Товары и сырьё на продажу",
				"reference": "КИ, стр. 157",
				"description": "<p>Богатство исчисляется не только монетами. Оно может измеряться домашним скотом, зерном, землями, правами на сбор налогов или правами добывать ресурсы (в шахте или лесу).</p><table><tr><th><b>Товар</b></th><th><b>Стоимость</b></th></tr><tr><td>1 фунт пшеницы</td><td>1 мм</td></tr><tr><td>1 фунт муки</td><td>2 мм</td></tr><tr><td>1 курица</td><td>2 мм</td></tr><tr><td>1 фунт соли</td><td>5 мм</td></tr><tr><td>1 фунт железа</td><td>1 см</td></tr><tr><td>1 кв. м холста</td><td>1 см</td></tr><tr><td>1 фунт меди</td><td>5 см</td></tr><tr><td>1 кв. м хлопчатобумажной ткани</td><td>5 см</td></tr><tr><td>1 фунт имбиря</td><td>1 зм</td></tr><tr><td>1 коза</td><td>1 зм</td></tr><tr><td>1 фунт корицы или перца</td><td>2 зм</td></tr><tr><td>1 овца</td><td>2 зм</td></tr><tr><td>1 фунт гвоздики</td><td>3 зм</td></tr><tr><td>1 свинья</td><td>3 зм</td></tr><tr><td>1 фунт серебра</td><td>5 зм</td></tr><tr><td>1 кв. м льняной ткани</td><td>5 зм</td></tr><tr><td>1 кв. м шёлка</td><td>10 зм</td></tr><tr><td>1 корова</td><td>10 зм</td></tr><tr><td>1 фунт шафрана</td><td>15 зм</td></tr><tr><td>1 вол</td><td>15 зм</td></tr><tr><td>1 фунт золота</td><td>50 зм</td></tr><tr><td>1 фунт платины</td><td>500 зм</td></tr></table>"
			},
			{
				"title": "Еда, напитки и постой",
				"icon": "meal",
				"subtitle": "",
				"reference": "КИ, стр. 158",
				"description": "<p>В приведённой таблице указаны цены за готовую еду и одну ночь постоя. Эти цены уже включены в затраты на существование.</p><table><tr><th><b>Товар/услуга</b></th><th><b>Стоимость</b></th></tr><tr><td>Вино</td><td></td></tr><tr><td>— Обычное (кружка)</td><td>2 см</td></tr><tr><td>— Отличное (бутылка)</td><td>10 зм</td></tr><tr><td>Мясо, кусок</td><td>3 зм</td></tr><tr><td>Пиво</td><td></td></tr><tr><td>— Галлон (4 литра)</td><td>2 см</td></tr><tr><td>— Кружка</td><td>4 мм</td></tr><tr><td>Постоялый двор (за день)</td><td></td></tr><tr><td>— Нищенское</td><td>7 мм</td></tr><tr><td>— Бедное</td><td>1 см</td></tr><tr><td>— Скромное</td><td>5 см</td></tr><tr><td>— Комфортное</td><td>8 см</td></tr><tr><td>— Богатое</td><td>2 зм</td></tr><tr><td>— Аристократическое</td><td>4 зм</td></tr><tr><td>Пропитание (за день)</td><td></td></tr><tr><td>— Нищенское</td><td>3 мм</td></tr><tr><td>— Бедное</td><td>6 мм</td></tr><tr><td>— Скромное</td><td>3 см</td></tr><tr><td>— Комфортное</td><td>5 см</td></tr><tr><td>— Богатое</td><td>8 см</td></tr><tr><td>— Аристократическое</td><td>2 зм</td></tr><tr><td>Сыр, кусок</td><td>1 см</td></tr><tr><td>Торжественный обед (на 1 едока)</td><td>10 зм</td></tr><tr><td>Хлеб, ломоть</td><td>2 мм</td></tr></table>"
			}
		]
	}
]
