[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Исцеление",
				"icon": "health-normal",
				"subtitle": "Восстановление здоровья",
				"reference": "КИ, стр. 197",
				"description": "<p>Если урон не вызвал смерть, он не постоянен. И даже смерть можно обратить мощной магией. Хиты существа восстанавливаются отдыхом, а магия, такая как заклинание лечение ран или зелье лечения устраняют урон мгновенно.</p><p>Если существо получает какое-либо лечение, восстановленные хиты добавляются к его текущим хитам. Хиты существа не могут превышать его максимум хитов, поэтому лишние хиты теряются. Например, друид восстанавливает следопыту 8 хитов. Если у следопыта сейчас 14 хитов, а максимум хитов 20, следопыт восстанавливает 6 хитов, а не 8.</p><p>Умершее существо не может восстанавливать хиты, пока такая магия как возрождение не вернёт его к жизни.</p>"
			},
			{
				"title": "Мгновенная смерть",
				"icon": "decapitation",
				"subtitle": "Смерть от огромного урона",
				"reference": "КИ, стр. 197",
				"description": "<p>Большой урон может убить вас мгновенно. Если урон опускает ваши хиты до 0, и ещё остаются излишки, вы умираете, если излишки равны максимуму ваших хитов или превышают его.</p><p>Например, у жрицы с максимумом хитов 12 сейчас 6 хитов. Если она получает от атаки урон 18, хиты опускаются до 0, но остаётся ещё 12 урона. Так как этот урон равен максимуму хитов, жрица умирает.</p>"
			},
			{
				"title": "Потеря сознания",
				"icon": "sleepy",
				"subtitle": "Падение хитов до 0",
				"reference": "КИ, стр. 197",
				"description": "<p>Если урон опускает ваши хиты до 0, но не убивает вас, вы теряете сознание. Вы приходите в сознание, если восстанавливаете хиты.</p>"
			},
			{
				"title": "Спасброски от смерти",
				"icon": "dead-head",
				"subtitle": "Если вы начинаете ход с 0 хитов, вы должны совершить спасбросок от смерти",
				"reference": "КИ, стр. 197",
				"description": "<p>Если вы начинаете ход с 0 хитов, вы должны совершить особый спасбросок, называемый спасброском от смерти, чтобы определить, приближаетесь ли вы к смерти или цепляетесь за жизнь. В отличие от других спасбросков, этот не привязан ни к какой характеристике. Теперь вы находитесь в руках судьбы, и помочь вам могут только заклинания и умения, улучшающие шансы на совершение успешных спасбросков.</p>Бросьте к20. Если результат будет «10» или выше, вы преуспели. В противном случае спасбросок провален. Сами по себе успехи и неудачи не оказывают никакого эффекта. В случае трёх успехов вы становитесь стабилизированным (смотрите ниже). В случае трёх провалов вы умираете. Успехи и провалы не должны быть последовательными; отслеживайте количество и тех, и других, пока не накопите три одинаковых результата. И те, и другие сбрасываются до нуля, когда вы восстанавливаете любое количество хитов или становитесь стабилизированным.<p><b>Выпадение «1» или «20».</b> Если вы совершаете спасбросок от смерти и выпадает «1», это считается двумя провалами. Если выпадет «20», вы восстанавливаете 1 хит.</p><p><b>Урон при 0 хитов.</b> Если вы получаете урон, когда у вас уже 0 хитов, вы получаете проваленный спасбросок от смерти. Если это урон от критического попадания, вы получаете два провала. Если урон равен максимуму ваших хитов или превышает его, вы мгновенно умираете.</p>"
			},
			{
				"title": "Стабилизация существа",
				"icon": "arm-sling",
				"subtitle": "Оказание первой помощи",
				"reference": "КИ, стр. 197",
				"description": "<p>Самый надёжный способ помочь существу с 0 хитов — это его лечение. Если лечение недоступно, существо можно хотя бы стабилизировать, чтобы оно не умерло от проваленного спасброска от смерти.</p><p>Вы можете действием оказать первую помощь находящемуся без сознания существу и попытаться стабилизировать его, для чего требуется совершить проверку Мудрости (Медицина) со Сл 10.</p><p><b>Стабилизированное</b> существо не делает проверки спасброска от смерти, хотя всё ещё имеет 0 хитов и остаётся без сознания. Существо перестаёт быть стабилизированным, если снова получает урон. Стабилизированное существо восстанавливает 1 хит раз в 1к4 часов.</p>"
			},
			{
				"title": "Короткий отдых",
				"icon": "campfire",
				"subtitle": "Отдых длиной как минимум 1 час",
				"reference": "КИ, стр. 186",
				"description": "<p>Короткий отдых это период длиной как минимум 1 час, во время которого персонаж не делает ничего напряжённого кроме поглощения пищи, питья, чтения и обработки ран.</p><p>В конце короткого отдыха персонаж может потратить одну или несколько Костей Хитов. Каждая потраченная кость позволяет совершить бросок соответствующей кости, добавить к ней модификатор Телосложения и восстановить получившееся количество хитов. После каждого броска можно решить, что будет потрачена ещё одна Кость Хитов. Потраченные Кости Хитов восстанавливаются в конце продолжительного отдыха, как описано ниже.</p>"
			},
			{
				"title": "Продолжительный отдых",
				"icon": "bed",
				"subtitle": "Отдых длиной как минимум 8 часов",
				"reference": "КИ, стр. 186",
				"description": "<p>Продолжительный отдых это долгий период длительностью как минимум 8 часов, во время которого персонаж как минимум 6 спит, и не более 2 часов занимается лёгкой деятельностью: читает, разговаривает, ест и стоит на страже. Если отдых прерывается напряжённой активностью (как минимум 1 час ходьбы, сражение, накладывание заклинаний или другая подобная деятельность), персонажи должны начать отдых с начала, чтобы получить от него преимущества.</p><p>В конце продолжительного отдыха персонаж восстанавливает все потраченные хиты, а также половину от максимума Костей Хитов (минимум 1). Например, если у персонажа восемь Костей Хитов, в конце продолжительного отдыха он может восстановить четыре из них.</p><p>Персонаж не может получить преимущества от второго продолжительного отдыха за 24-часовой период, и у персонажа должен быть хотя бы 1 хит в начале отдыха, чтобы получить от него преимущества.</p>"
			}
		]
	}
]
