[
	{
		"title": "Характеристики",
		"subtitle": "Общая информация о характеристиках",
		"rules": [
			{
				"title": "Модификатор характеристик",
				"icon": "id-card",
				"subtitle": "Бонус, прибавляемый к проверкам характеристикам в зависимости от их значений",
				"reference": "КИ, стр. 13",
				"description": "<b>Значения и модификаторы характеристик</b><table><thead><tr><th><b>Значение</b></th><th><b>Модификатор</b></th></thead></tr><tr><td>1</td><td>-5</td></tr><tr><td>2-3</td><td>-4</td></tr><tr><td>4-5</td><td>-3</td></tr><tr><td>6-7</td><td>-2</td></tr><tr><td>8-9</td><td>-1</td></tr><tr><td>10-11</td><td>0</td></tr><tr><td>12-13</td><td>+1</td></tr><tr><td>14-15</td><td>+2</td></tr><tr><td>16-17</td><td>+3</td></tr><tr><td>18-19</td><td>+4</td></tr><tr><td>20-21</td><td>+5</td></tr><tr><td>22-23</td><td>+6</td></tr><tr><td>24-25</td><td>+7</td></tr><tr><td>26-27</td><td>+8</td></tr><tr><td>28-29</td><td>+9</td></tr><tr><td>30</td><td>+10</td></tr> </table>"
			}
		]
	},
	{
		"title": "Сила",
		"subtitle": "Природный атлетизм, физическая сила.",
		"rules": [
			{
				"title": "Атлетика",
				"icon": "strong",
				"subtitle": "Атлетические действия",
				"reference": "КИ, стр. 175",
				"description": "Проверки Силы (Атлетика) покрывают разнообразные ситуации, в которых вы лазаете, прыгаете или плаваете. Примеры включаютследующие действия: <ul><li>Вы пытаетесь взобраться на крутой утёс, избегая при этом опасностей, или попытки удержаться за что-то, когда вас пытаются стряхнуть.</li><li>Вы пытаетесь прыгнуть на большое расстояние или совершить трюк в середине прыжка.</li><li>Вы пытаетесь плыть или оставаться на плаву в бурных водах, во время шторма или среди зарослей водорослей. Другое существо может попытаться толкнуть или затянуть вас под воду, или как-то иным способом помешать вашему плаванию.</li></ul>"
			},
			{
				"title": "Грузоподъёмность",
				"icon": "knapsack",
				"subtitle": "Как много веса вы можете нести. Сила умноженная на 15",
				"reference": "КИ, стр. 176",
				"description": "Ваша грузоподъёмность это ваше значение Силы, умноженное на 15. Такой вес (в фунтах) вы можете носить, и это достаточно много, так что большинству персонажей не нужно об этом заботиться."
			},
			{
				"title": "Толкание, волочение и перенос",
				"icon": "pull",
				"subtitle": "Как много веса вы можете толкать, волочить и переносить. Сила умноженная на 30",
				"reference": "КИ, стр. 176",
				"description": "Вы можете толкать, тянуть и отрывать от земли вес в фунтах, вдвое превышающий вашу грузоподъёмность (или значение Силы, умноженное на 30). Если вы толкаете или тянете вес, превышающий грузоподъёмность, ваша скорость падает до 5 футов."
			},
			{
				"title": "Размер и груз",
				"icon": "lift",
				"subtitle": "Влияние размера на грузоподъёмность",
				"reference": "КИ, стр. 176",
				"description": "Существа большого размера могут тащить больше, а Крохотные существа меньше. За каждую категорию размера выше Средней удвойте его грузоподъёмность и вес, который оно может толкать, тянуть и поднимать. Для существа Крохотного размера уменьшите эти значения вдвое."
			},
			{
				"title": "Броски атаки и урона",
				"icon": "stone-axe",
				"subtitle": "Насколько вероятно попадание по цели и наносимый урон",
				"reference": "КИ, стр. 176",
				"description": "Вы добавляете модификатор Силы к броскам атаки и урона при совершении атак рукопашным оружием, таким как булава, секира или метательное копьё. Рукопашным оружием совершаются рукопашные атаки, а некоторые его виды можно метать, совершая, таким образом, дальнобойные атаки."
			},
			{
				"title": "Прочие проверки Силы",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 175-176",
				"description": "Мастер может призвать к проверке Силы, если вы пытаетесь сделать что-то из следующего: <ul><li>Попытка открыть застрявшую, запертую или заложенную на засов дверь</li><li>Попытка вырваться из оков</li><li>Попытка протиснуться по узкому туннелю</li><li>Попытка удержаться за фургон, не отцепившись от него во время движения</li><li>Опрокидывание статуи</li><li>Попытка удержать валун от падения</li></ul>"
			}
		]
	},
	{
		"title": "Ловкость",
		"subtitle": "Проворство, реакция, равновесие.",
		"rules": [
			{
				"title": "Акробатика",
				"icon": "falling",
				"subtitle": "Выдающиеся физические трюки",
				"reference": "КИ, стр. 176",
				"description": "Проверки Ловкости (Акробатика) охватывают попытки устоять на ногах в неудобной ситуации, например, когда вы пытаетесь пробежаться по льду, балансируете на натянутом канате или стоите на палубе корабля в шторм. Мастер может также призвать к проверке Ловкости (Акробатика), чтобы увидеть, можете ли вы выполнить акробатический трюк, включая ныряние, кувырки, сальто и перекаты."
			},
			{
				"title": "Ловкость рук",
				"icon": "snatch",
				"subtitle": "Воровство и незаметные манипуляции",
				"reference": "КИ, стр. 177",
				"description": "Если вы пытаетесь жонглировать или сделать ловкий трюк, например, подбросить что-то другому или спрятать что-то на своём теле, совершите проверку Ловкости (Ловкость рук). Мастер может призвать совершить проверку Ловкости (Ловкость рук) чтобы определить, можете ли вы срезать у ротозея кошелёк или подбросить чтото другому в карман."
			},
			{
				"title": "Скрытность",
				"icon": "hood",
				"subtitle": "Помогает быть незаметным",
				"reference": "КИ, стр. 177",
				"description": "Совершите проверку Ловкости (Скрытность), когда пытаетесь спрятаться от врагов, прокрасться мимо стражи, сбежать незамеченным или незаметно и неслышно подобраться к кому-то."
			},
			{
				"title": "Класс Доспеха",
				"icon": "breastplate",
				"subtitle": "Насколько вероятно избежать попадания",
				"reference": "КИ, стр. 177",
				"description": "В зависимости от доспеха, который вы носите, вы можете добавлять модификатор Ловкости или его часть к Классу Доспеха, как описано в главе 5."
			},
			{
				"title": "Инициатива",
				"icon": "sprint",
				"subtitle": "Как скоро вы действуете в бою",
				"reference": "КИ, стр. 177",
				"description": "В начале каждого сражения вы совершаете проверку инициативы, совершая проверку Ловкости. Инициатива определяет порядок ходов существ в сражении, как описано в главе 9."
			},
			{
				"title": "Броски атаки и урона",
				"icon": "archer",
				"subtitle": "Насколько вероятно попадание по цели",
				"reference": "КИ, стр. 177",
				"description": "Вы добавляете модификатор Ловкости к броскам атаки и урона при совершении атак дальнобойным оружием, таким как праща или длинный лук. Вы также можете добавлять модификатор Ловкости к броскам атаки и урона при совершении атак рукопашным оружием со свойством «фехтовальное», таким как кинжал и рапира."
			},
			{
				"title": "Прочие проверки Ловкости",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 177",
				"description": "Мастер может призвать к проверке Ловкости, если вы пытаетесь сделать что-то из следующего: <ul><li>Вы спускаетесь с тяжело нагруженной тачкой по крутому склону</li><li>Вы закладываете крутой вираж на карете</li><li>Вы вскрываете замок</li><li>Вы обезвреживаете ловушку</li><li>Вы связываете пленника сложным узлом</li><li>Вы пытаетесь высвободиться из пут</li><li>Вы играете на струнном инструменте</li><li>Вы создаёте мелкий или высокодетализированный предмет</li></ul>"
			}
		]
	},
	{
		"title": "Телосложение",
		"subtitle": "Здоровье, выносливость, жизненная сила.",
		"rules": [
			{
				"title": "Хиты",
				"icon": "heart-bottle",
				"subtitle": "Показатель вашего здоровья и выносливости",
				"reference": "КИ, стр. 177",
				"description": "<p>Модификатор Телосложения участвует в определении ваших хитов. Обычно вы добавляете модификатор Телосложения ко всем Костям Хитов, брошенным для определения хитов.</p><p>Если ваш модификатор Телосложения изменяется, изменяется и максимум ваших хитов, как если бы новый модификатор был у вас с 1 уровня. Например, если вы повышаете значение Телосложения, когда достигаете 4 уровня, и ваш модификатор Телосложения увеличивается с +1 до +2, вы изменяете максимум хитов так, как будто этот модификатор всегда был +2. Вы добавляете 3 хита за первые три уровня, а затем определяете хиты за 4 уровень, используя уже новый модификатор. И наоборот, если на 7 уровне некий эффект уменьшит ваше значение Телосложения, уменьшив модификатор Телосложения на 1, максимум ваших хитов уменьшится на 7.</p>"
			},
			{
				"title": "Задержка дыхания",
				"icon": "drowning",
				"subtitle": "Как долго вы можете задержать дыхание",
				"reference": "КИ, стр. 183",
				"description": [
					"<p>Существо может задержать дыхание на количество минут, равное 1 + модификатор Телосложения.</p><p>Если существо не может дышать, оно может жить в течение количества раундов, равного модификатору Телосложения (минимум 1 раунд). В начале своего следующего хода его хиты опускаются до 0, и оно начинает умирать. Если у вас кончился воздух или вас душат, вы не можете восстанавливать хиты и становиться стабилизированным, пока снова не сможете дышать.</p><p>Например, существо с Телосложением 14 может задержать дыхание на 3 минуты. Если оно начнёт задыхаться, у него будет 2 раунда, после чего его хиты опускаются до 0.</p>"
				]
			},
			{
				"title": "Прочие проверки Телосложения",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 177",
				"description": "Проверки Телосложения совершаются не часто, и от него не зависят никакие навыки, так как выносливость, которую отражает эта характеристика, пассивна, и персонаж или чудовище не может активно её использовать. Однако проверка Телосложения может моделировать вашу попытку сделать что-то необычное. Мастер может призвать к проверке Телосложения, если вы пытаетесь сделать что-то из следующего: <ul><li>Вы совершаете марш-бросок или несколько часов без перерыва работаете</li><li>Вы долго не спите</li><li>У вас нет еды и воды</li><li>Вы пытаетесь осушить кружку эля одним махом</li></ul>"
			}
		]
	},
	{
		"title": "Интеллект",
		"subtitle": "Ясность ума, память, аналитические способности.",
		"rules": [
			{
				"title": "Магия",
				"icon": "magic-lamp",
				"subtitle": "Глубокое понимание магии",
				"reference": "КИ, стр. 177",
				"description": "Проверка Интеллекта (Магия) определяет вашу способность вспомнить знания о заклинаниях, магических предметах, мистических символах, магических традициях, планах существования и обитателях этих планов."
			},
			{
				"title": "История",
				"icon": "open-book",
				"subtitle": "Знание событий прошлого",
				"reference": "КИ, стр. 177-178",
				"description": "Проверка Интеллекта (История) определяет вашу способность вспомнить знания об исторических событиях, легендарных личностях, древних королевствах, былых спорах, недавних войнах и утерянных цивилизациях."
			},
			{
				"title": "Анализ",
				"icon": "magnifying-glass",
				"subtitle": "Поиск подсказок и логических связей",
				"reference": "КИ, стр. 178",
				"description": "Если вы ищете подсказки и делаете на их основе выводы, вы совершаете проверку Интеллекта (Анализ). Вы можете вычислить местоположение спрятанного предмета, понять по виду раны, каким оружием она была нанесена или определить самую слабую точку в туннеле, способную его обрушить. Рассматривание древних свитков в поисках тайного знания тоже может требовать совершения проверки Интеллекта (Анализ)."
			},
			{
				"title": "Природа",
				"icon": "spoted-flower",
				"subtitle": "Знание флоры, фауны и географии",
				"reference": "КИ, стр. 178",
				"description": "Проверка Интеллекта (Природа) определяет вашу способность вспомнить знания о местности, о растениях и животных, о погоде и естественных циклах."
			},
			{
				"title": "Религия",
				"icon": "holy-grail",
				"subtitle": "Понимание религиозных тем и теологии",
				"reference": "КИ, стр. 178",
				"description": "Проверка Интеллекта (Религия) определяет вашу способность вспомнить знания о божествах, ритуалах и молитвах, религиозных иерархиях, священных символах и практиках тайных культов."
			},
			{
				"title": "Базовая характеристика",
				"icon": "magic-swirl",
				"subtitle": "Волшебники",
				"reference": "КИ, стр. 178",
				"description": "Волшебники используют Интеллект при определении Сл спасбросков от накладываемых ими заклинаний."
			},
			{
				"title": "Прочие проверки Интеллекта",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 178",
				"description": "Мастер может призвать к проверке Интеллекта, если вы пытаетесь сделать что-то из следующего:<ul><li>Вы общаетесь с существом без использования слов</li><li>Вы оцениваете стоимость ценного предмета</li><li>Вы маскируетесь под городского стража</li><li>Вы подделываете документ</li><li>Вы вспоминаете знание о ремесле или торговле</li><li>Вы соревнуетесь с кем-то в философском споре</li></ul>"
			}
		]
	},
	{
		"title": "Мудрость",
		"subtitle": "Осведомлённость, интуиция, проницательность.",
		"rules": [
			{
				"title": "Уход за животными",
				"icon": "koala",
				"subtitle": "Используется для управления животными",
				"reference": "КИ, стр. 178",
				"description": "Если возникает вопрос, можете ли вы успокоить одомашненное животное, удержать скакуна от того, чтобы он запаниковал, или почувствовать намерения животного, Мастер может призвать совершить проверку Мудрости (Уход за животными). Вы также совершаете проверку Мудрости (Уход за животными) для контролирования скакуна при совершении опасного манёвра."
			},
			{
				"title": "Проницательность",
				"icon": "brain",
				"subtitle": "Определение обмана и мотивов",
				"reference": "КИ, стр. 178",
				"description": "Ваша проверка Мудрости (Проницательность) определяет, можете ли вы определить истинные намерения существа, например, при попытке распознать ложь или предсказать чей-то следующий шаг. При этом вы совершаете догадки по языку тела, особенностям разговора и переменах в поведении."
			},
			{
				"title": "Медицина",
				"icon": "bandage-roll",
				"subtitle": "Всё, связанное с медициной",
				"reference": "КИ, стр. 178",
				"description": "Проверка Мудрости (Медицина) позволяет стабилизировать умирающего спутника или диагностировать болезнь."
			},
			{
				"title": "Внимательность",
				"icon": "semi-closed-eye",
				"subtitle": "Позволяет замечать вещи",
				"reference": "КИ, стр. 178",
				"description": "<p>Проверка Мудрости (Внимательность) позволяет вам увидеть, услышать или как-то иначе заметить присутствие чего-либо. Она измеряет вашу готовность к новым событиям и остроту ваших чувств.</p><p>Например, вы может подслушать разговор под дверью, подсмотреть в окно или услышать чудовищ, крадущихся по лесу. Или вы можете попытаться заметить что-то, что скрыто или легко можно пропустить, будь то орки, лежащие в засаде у дороги, головорезы, затаившиеся в тенях аллеи или свет от лампы под закрытой потайной дверью.</p>"
			},
			{
				"title": "Выживание",
				"icon": "footprint",
				"subtitle": "Охота и выслеживание",
				"reference": "",
				"description": "Мастер может призвать совершить проверку Мудрости (Выживание) для выслеживания врагов, охоты на дичь, нахождения дороги в промёрзшей тундре, замечания признаков того, что рядом живут совомеды, предсказывания погоды и избегания зыбучих песков и прочих природных опасностей."
			},
			{
				"title": "Базовая характеристика",
				"icon": "magic-swirl",
				"subtitle": "Друиды, жрецы и следопыты",
				"reference": "КИ, стр. 178",
				"description": "Друиды, жрецы и следопыты используют Мудрость при определении Сл спасбросков от накладываемых ими заклинаний."
			},
			{
				"title": "Прочие проверки Мудрости",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 178",
				"description": "Мастер может призвать к проверке Мудрости, если вы пытаетесь сделать что-то из следующего:<ul><li>Вы пытаетесь понять, что делать дальше</li><li>Вы пытаетесь распознать доппельгангера</li></ul>"
			}
		]
	},
	{
		"title": "Харизма",
		"subtitle": "Уверенность, красноречие, лидерство.",
		"rules": [
			{
				"title": "Обман",
				"icon": "convince",
				"subtitle": "Ложь и скрытие мотивов",
				"reference": "КИ, стр. 178",
				"description": "Ваша проверка Харизмы (Обман) определяет, можете ли вы намеренно утаить правду, хоть речами, хоть действиями. Такой обман охватывает всё, от направления других по неверному следу и двусмысленных речей до рассказывания откровенной лжи. Может применяться при отвлечении стражников, обмане торговцев, зарабатывании денег азартными играми, маскировке под других, отводе чужих подозрений ложными утверждениями и сохранении спокойного лица при рассказывании чудовищной лжи."
			},
			{
				"title": "Запугивание",
				"icon": "screaming",
				"subtitle": "Угрозы и шантаж",
				"reference": "КИ, стр. 179",
				"description": "Когда вы пытаетесь воздействовать на других угрозами, враждебными действиями и физическим насилием, Мастер может попросить вас совершить проверку Харизмы (Запугивание). Примерами могут послужить добыча информации из пленника, убеждение головорезов отказат ься от драки и угроза разбитой бутылкой ехидно му визирю, чтобы тот изменил решение."
			},
			{
				"title": "Выступление",
				"icon": "drama-masks",
				"subtitle": "Песни, танцы и актерская игра",
				"reference": "КИ, стр. 179",
				"description": "Ваша проверка Харизмы (Выступление) определяет, насколько хорошо вы удовлетворили публику музыкой, танцем, актёрской игрой, рассказом или другим развлечением."
			},
			{
				"title": "Убеждение",
				"icon": "discussion",
				"subtitle": "Убеждение и воодушевление",
				"reference": "КИ, стр. 179",
				"description": "Если вы пытаетесь повлиять на существо или целую группу существ тактично, с уважением и добродуш ием, Мастер может попросить вас совершить проверку Харизмы (Убеждение). Обычно убеждение используется при добрых намерениях, при попытках подружиться, установить контакт или проявить этикет. Примеры убеждения других включают в себя попытки убедить дворецкого пропустить вас к королю, мирное урегулирование споров двух враждующих племён и воодушевление толпы горожан."
			},
			{
				"title": "Базовая характеристика",
				"icon": "magic-swirl",
				"subtitle": "Барды, колдуны, паладины и чародеи",
				"reference": "КИ, стр. 179",
				"description": "Барды, колдуны, паладины и чародеи используют Харизму при определении Сл спасбросков от накладываемых ими заклинаний."
			},
			{
				"title": "Прочие проверки Харизмы",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КИ, стр. 179",
				"description": "Мастер может призвать к проверке Харизмы, если вы пытаетесь сделать что-то из следующего:<ul><li>Вы ищете, с кем лучше всего обсудить новости, слухи и сплетни</li><li>Вы сливаетесь с толпой, чтобы узнать основные обсуждаемые темы</li><li>Вы пытаетесь соблазнить даму или кавалера на знатном балу</li></ul>"
			}
		]
	}
]
