[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Преимущество и помеха",
				"icon": "yin-yang",
				"subtitle": "",
				"reference": "КИ, стр. 173",
				"description": "<p>Иногда особое умение или заклинание гласит, что вы совершаете проверку характеристики, спасбросок или бросок атаки с преимуществом или помехой.</p><p>Когда такое происходит, вы бросаете второй к20. Используйте наибольший результат, если у вас есть преимущество, и наименьший, если есть помеха. Например, если у вас есть помеха, и выпало «17» и «5», вы используете «5». Если бы у вас было преимущество, вы бы использовали «17».</p><p>Если на бросок влияют сразу несколько факторов, и все дают преимущество или помеху, бросается всё равно только один дополнительный к20. Например, если сразу несколько благоприятных обстоятельств предоставляют преимущество, вы всё равно кидаете только один дополнительный к20.</p><p>Если обстоятельства создают одновременно и преимущество и помеху, то считается, что их нет, и вы бросаете только один к20. Это справедливо даже для обстоятельств, когда негативных факторов много, а положительный только один, и наоборот. В такой ситуации у вас нет ни преимущества, ни помехи.</p>"
			},
			{
				"title": "Критическое попадание",
				"icon": "dice-twenty-faces-twenty",
				"subtitle": "20 при броске Атаки",
				"reference": "КИ, стр. 194, 196",
				"description": "<p>Если при броске к20 для броска атаки выпало «20», атака попадает вне зависимости от всех модификаторов и КД цели.</p><p>При критическом попадании, вы бросаете кости урона по цели два раза. Бросьте кости урона два раза и сложите сумму. Затем добавьте все уместные модификаторы. Для ускорения можете бросить все кости одновременно.</p><p>Например, если вы совершили критическое попадание кинжалом, бросьте для урона 2к4, а не 1к4, затем добавьте модификатор характеристики.</p><p>Если в атаку входят другие кости урона, например, от умения плута Скрытая атака, вы бросаете по два раза и эти кости.</p>"
			},
			{
				"title": "Критический промах",
				"icon": "dice-twenty-faces-one",
				"subtitle": "1 при броске Атаки",
				"reference": "КИ, стр. 194",
				"description": "<p>Если при броске к20 для броска атаки выпало «1», атака промахивается вне зависимости от всех модификаторов и КД цели.</p>"
			},
			{
				"title": "Сопротивление",
				"icon": "armor-upgrade",
				"subtitle": "Снижение урона",
				"reference": "КИ, стр. 197",
				"description": "<p>Если у существа или предмета есть сопротивление виду урона, то урон этого вида, причиняемый ему, уменьшается вдвое. Сопротивление применяется к урону после всех остальных модификаторов.</p>"
			},
			{
				"title": "Уязвимость",
				"subtitle": "Повышение урона",
				"icon": "armor-downgrade",
				"reference": "КИ, стр. 197",
				"description": "<p>Если у существа или предмета есть уязвимость виду урона, урон этого вида для него удваивается. Уязвимость применяется к урону после всех остальных модификаторов.</p>"
			},
			{
				"title": "Падение",
				"icon": "falling",
				"subtitle": "Урон от падения: 1к6 за 10 футов",
				"reference": "КИ, стр. 183",
				"description": "<p>В конце падения существо получает дробящий урон 1к6 за каждые 10 футов падения, с максимумом 20к6. Существо падает ничком, если только каким-то образом не избежит урона от падения.</p>"
			},
			{
				"title": "Дробящий",
				"icon": "wood-club",
				"reference": "КИ, стр. 196",
				"description": "Тяжёлые силовые атаки — молотом, падением, сдавливанием и т. п. — причиняют дробящий урон."
			},
			{
				"title": "Звуковой",
				"icon": "ultrasound",
				"reference": "КИ, стр. 196",
				"description": "Оглушительные звуковые волны, такие как от заклинания волна грома, причиняют урон звуком."
			},
			{
				"title": "Излучение",
				"icon": "sundial",
				"reference": "КИ, стр. 196",
				"description": "Урон излучением, причиняемый заклинанием небесный огонь жреца и карающим оружием ангела, опаляют плоть как огонь и переполняют дух силой."
			},
			{
				"title": "Кислотный",
				"icon": "acid",
				"reference": "КИ, стр. 196",
				"description": "Едкое дыхание чёрного дракона и растворяющая слизь чёрного пудинга причиняют урон кислотой."
			},
			{
				"title": "Колющий",
				"icon": "pierced-body",
				"reference": "КИ, стр. 196",
				"description": "Колющие и пронзающие атаки, включая удары копьём и укусы чудовищ, причиняют колющий урон."
			},
			{
				"title": "Некротический",
				"icon": "disintegrate",
				"reference": "КИ, стр. 196",
				"description": "Некротическая энергия, излучаемая некоторой нежитью и такими заклинаниями как леденящее прикосновение, иссушают плоть и даже душу."
			},
			{
				"title": "Огненный",
				"icon": "flame",
				"reference": "КИ, стр. 196",
				"description": "Красный дракон, выдыхающий пламя, и многие заклинания, создающие жар, причиняют урон огнём."
			},
			{
				"title": "Психический",
				"icon": "psychic-waves",
				"reference": "КИ, стр. 196",
				"description": "Атаки силой разума, такие как у иллитидов, причиняют урон психической энергией."
			},
			{
				"title": "Рубящий",
				"icon": "sword-wound",
				"reference": "КИ, стр. 196",
				"description": "Мечи, топоры и когти чудовищ причиняют рубящий урон."
			},
			{
				"title": "Силовой",
				"icon": "ball-glow",
				"reference": "КИ, стр. 196",
				"description": "Силовое поле это чистая магия, сфокусированная в разрушительную силу. Чаще всего силовым полем причиняют урон заклинания, такие как волшебная стрела и божественное оружие."
			},
			{
				"title": "Холодный",
				"icon": "ice-bolt",
				"reference": "КИ, стр. 197",
				"description": "Лютый холод от копья ледяного дьявола и морозное дыхание белого дракона причиняют урон холодом."
			},
			{
				"title": "Электрический",
				"icon": "lightning-trio",
				"reference": "КИ, стр. 197",
				"description": "Заклинание молния и дыхание синего дракона причиняют урон электричеством."
			},
			{
				"title": "Ядовитый",
				"icon": "poison-gas",
				"reference": "КИ, стр. 197",
				"description": "Ядовитые укусы и токсичное дыхание зелёного дракона причиняют урон ядом."
			}
		]
	}
]
