[
	{
		"title": "Информация о заклинаниях",
		"subtitle": "",
		"rules": [
			{
				"title": "Заговоры",
				"icon": "magic-hat",
				"subtitle": "Простые заклинания и фокусы",
				"reference": "КИ, стр. 201",
				"description": "<p>Заговоры это заклинания, которые накладывается очень легко, без использования ячеек заклинаний и подготовки. Постоянное использование закрепило их в сознании заклинателя и даровало магию, необходимую для постоянного воплощения их эффектов. Уровень заговоров всегда 0.</p>"
			},
			{
				"title": "Ритуалы",
				"icon": "rune-stone",
				"subtitle": "Заклинания с долгим наложением",
				"reference": "КИ, стр. 201-202",
				"description": "<p>У некоторых заклинаний есть специальное ключевое слово: «ритуал». Такое заклинание можно использовать по обычным правилам использования заклинаний, или же использовать его как ритуал. Ритуальная версия накладывается на 10 минут дольше, чем обычно.</p><p>Она не использует ячейку заклинания, а значит, ритуальную версию заклинания нельзя использовать с увеличенным уровнем.</p><p>Для использования заклинания в качестве ритуала заклинатель должен иметь умение, позволяющее делать это. У жрецов и друидов, например, есть такое умение. Заклинатель должен при этом иметь это заклинание подготовленным или просто иметь его в списках известных заклинаний, если в ритуальном умении не сказано обратное, как, например, у волшебника.</p>"
			},
			{
				"title": "Ячейки заклинаний",
				"icon": "shotgun",
				"subtitle": "Количество использований заклинаний",
				"reference": "КИ, стр. 201",
				"description": "<p>Вне зависимости от того, сколько заклинаний знает или подготовил заклинатель, он может использовать ограниченное их количество, после чего ему вновь понадобиться отдохнуть. Манипулирование тканью магии и пропускание через себя её энергии выматывает физически и умственно, особенно если заклинание высокоуровневое. Таким образом, в описании всех классов заклинателей (колдун — исключение) есть таблица, показывающая, сколько ячеек заклинаний того или иного уровня заклинаний у персонажа есть на данном уровне.</p><h4>Накладывание заклинания с увеличенным уровнем</h4><p>Если заклинатель накладывает заклинание, используя ячейку с уровнем, превышающим уровень заклинания, заклинание при этом считается имеющим увеличенный уровень. Например, если Умара накладывает волшебную стрелу, используя одну из своих ячеек 2 уровня, это будет волшебная стрела 2 уровня. Фактически, заклинание усиливается, заполняя предоставленную ему ячейку.</p>"
			}
		]
	},

	{
		"title": "Наложение заклинаний",
		"subtitle": "",
		"rules": [
			{
				"title": "Время наложения",
				"icon": "sands-of-time",
				"subtitle": "Продолжительность наложения",
				"reference": "КИ, стр. 203",
				"description": "<p>Большинство заклинаний накладываются действием, но некоторые накладываются бонусным действием, реакцией, или же требуют долгого времени.</p><h4>Бонусное действие</h4><p>Заклинания, накладываемые бонусным действием, особенно быстры. Для накладывания такого заклинания вы должны в свой ход использовать бонусное действие, при условии, что в этом ходу ещё не совершали бонусных действий. В этом ходу вы уже не сможете накладывать другие заклинания, за исключением заговоров со временем накладывания «1 действие».</p><h4>Реакция</h4><p>Некоторые заклинания накладываются реакцией. Эти заклинания активируются за считанные доли секунды, и накладываются в ответ на определённые события. Если заклинание может быть наложено в качестве реакции, в описании будет сказано, когда именно вы можете это сделать.</p><h4>Долгое активирование</h4><p>Некоторые заклинания (в том числе заклинания, активированные в качестве ритуалов) требуют больше времени на активацию: от нескольких минут до нескольких часов. Если вы используете заклинание со временем накладывания больше одного действия или реакции, вы должны каждый свой ход тратить действие на накладывание этого заклинания, и поддерживать при этом концентрацию. Если концентрация нарушена, заклинание проваливается, но ячейка заклинания не тратится. Если захотите снова наложить это заклинание, придётся начать всё с начала.</p>"
			},
			{
				"title": "Дистанция",
				"icon": "path-distance",
				"subtitle": "Дальность эффекта заклинания",
				"reference": "КИ, стр. 203-204",
				"description": "<p>Цель заклинания должна находиться в пределах дистанции заклинания. Для таких заклинаний как волшебная стрела целью является существо. Для такого заклинания как огненный шар целью является точка в пространстве, из которой исходит огненный шар.</p><p>Дистанция большинства заклинаний указана в футах. Некоторые заклинания нацеливаются только на одно существо, которого вы коснётесь (включая вас). Другие заклинания, такие как щит, действуют только на вас. У таких заклинаний указана дистанция «На себя».</p><p>Заклинания, создающие конусы или линии эффекта, исходящие от вас, тоже обладают дистанцией «На себя», что означает, что исходной клеткой эффекта должны быть вы.</p>"
			},
			{
				"title": "Компоненты",
				"icon": "feather",
				"subtitle": "Требования для сотворения заклинаний",
				"reference": "КИ, стр. 204",
				"description": "<p>Компоненты заклинания это требования, которые нужно выполнить, чтобы его активировать. В описании заклинания сказано, использует ли оно вербальный (В), соматический (С) или материальный (М) компоненты. Если вы не можете предоставить хотя бы один из компонентов заклинания, вы не можете его активировать.</p><h4>Вербальный (В)</h4><p>Большинство заклинаний требуют произношения таинственных слов. Сами по себе слова не являются источником силы заклинания; просто комбинация звуков с особой тональностью вызывает резонанс в прядях магии, приводя их в движение. Таким образом, персонаж с кляпом во рту или в области заклинания тишина, не может активировать заклинания с вербальным компонентом.</p><h4>Соматический (С)</h4><p>Заклинание может требовать энергичной жестикуляции или замысловатой последовательности телодвижений. Если у заклинания есть соматический компонент, у заклинателя должна быть свободной хотя бы одна рука для исполнения этих жестов.</p><h4>Материальный (М)</h4><p>Накладывание некоторых заклинаний требует наличия особых предметов, указанных в скобках в описании заклинания. Персонаж может использовать мешочек с компонентами или заклинательную фокусировку (смотрите в главе 5) вместо указанных компонентов. Однако, если для компонента указана цена, у персонажа для накладывания заклинания должен быть именно такой компонент.</p><p>Если в заклинании сказано, что материальные компоненты расходуются, заклинатель должен предоставить компоненты для каждого использования этого заклинания.</p><p>У заклинателя должна быть одна свободная рука для доступа к материальным компонентам, но это может быть та же самая рука, что используется для выполнения соматического компонента.</p>"
			},
			{
				"title": "Длительность",
				"icon": "empty-hourglass",
				"subtitle": "Продолжительность заклинания",
				"reference": "КИ, стр. 204-205",
				"description": "<p>Длительность заклинания это время, в течение которого это заклинание будет активно. Длительность может измеряться в раундах, минутах, часах и даже годах. Некоторые заклинания указывают, что их эффект длится до тех пор, пока не будет рассеян или уничтожен.</p><h4>Мгновенно</h4>Многие заклинания мгновенны. Заклинания, причиняющие урон, лечащие, создающие или изменяющие существ или предметы, не могут быть рассеяны, потому что магия возникает на непродолжительное время.<h4>Концентрация</h4>Некоторые заклинания требуют от вас сохранения концентрации для поддерживания магии в активном состоянии. Если вы потеряете концентрацию, такое заклинание оканчивается. Если заклинание должно поддерживаться концентрацией, это указывается в разделе Длительность, и там же указывается, сколько можно концентрироваться на нём. Вы можете окончить концентрацию в любое время (действие не требуется). Нормальная деятельность, такая как перемещение и сражение, не прерывают концентрацию. Её могут прервать следующие события: <ul><li><b>Накладывание другого заклинания, требующего концентрацию.</b> Вы теряете концентрацию на заклинании, если накладываете другое заклинание, требующее концентрации. Нельзя концентрироваться на двух заклинаниях одновременно.</li><li><b>Получение урона.</b> Каждый раз, когда вы получаете урон во время концентрации на заклинании, вы должны совершить спасбросок Телосложения для продолжения концентрации. Сл равна 10 или половине причинённого урона, в зависимости от того, что выше. Если вы получаете урон из нескольких источников, например, от стрелы и дыхания дракона, вы совершаете отдельные спасброски для каждого источника урона.</li><li><b>Недееспособность или смерть.</b> Вы теряете концентрацию на заклинании, если становитесь недееспособным или умираете.</li></ul> Мастер может также решить, что определённые эффекты окружения, такие как накатившая на корабль волна во время шторма, требуют совершения спасброска Телосложения со Сл 10, чтобы сохранить концентрацию на заклинании."
			},
			{
				"title": "Цели",
				"icon": "archery-target",
				"subtitle": "Цель заклинания",
				"reference": "КИ, стр. 205",
				"description": "<p>Обычно заклинание требует, чтобы вы выбрали одну или несколько целей, которые и попадут под действие магии заклинания. В описании заклинания сказано, на что оно нацеливается — на существ, предметы, или точку в пространстве.</p><p>Если у цели нет воспринимаемого эффекта, существо может вообще не узнать, что было целью заклинания. Естественно, трещащие молнии легко заметить, но тайные эффекты, такие как попытки прочесть мысли, обычно проходят незамеченными, если в описании заклинания не сказано обратное.</p><h4>Свободный путь до цели</h4><p>Чтобы на что-то нацелиться, у вас должен быть свободный путь, поэтому у цели не должно быть полного укрытия.</p><p>Если вы создаёте область воздействия в точке, которую не видно из-за препятствия, и между вами и этой точкой есть сплошная преграда, такая как стена, исходная точка возникнет с ближайшей к вам стороны этой преграды.</p><h4>Нацеливание на себя</h4><p>Если заклинание нацеливается на любое существо, вы можете выбрать себя, кроме тех случаев, когда существо должно быть враждебным, или когда указано, что это должно быть существо, отличное от вас. Если вы находитесь в области эффекта, наложенного вами же заклинания, вы можете сделать целью себя.</p>"
			},
			{
				"title": "Область воздействия",
				"icon": "stone-sphere",
				"subtitle": "Зона эффекта заклинания",
				"reference": "КИ, стр. 205-206",
				"description": "<p>Такие заклинания как конус холода и огненные ладони создают область, позволяющую воздействовать сразу на несколько существ.</p><p>Описание заклинания определяет область воздействия, которая обычно принимает одну из пяти разных форм: конус, куб, линия, сфера или цилиндр. У каждой области воздействия есть исходная точка, место, из которого исходит энергия заклинания. Правила форм определяют, как вы можете размещать исходную точку. Обычно исходная точка это точка в пространстве, но области некоторых заклинаний исходят из существ или предметов.</p><p>Эффект заклинания распространяется по прямым линиям из исходной точки. Если до какого-то места в области воздействия нет свободных линий от исходной точки, это место не включается в область воздействия. Для блокирования таких воображаемых линий препятствие должно предоставлять полное укрытие.</p><h4>Конус</h4><p>Конус простирается в выбранном вами направлении из исходной точки. Ширина конуса на том или ином расстоянии от исходной точки равна расстоянию от этого места до исходной точки. Область воздействия конуса указывает его максимальную длину.<h4>Куб</h4><p>Вы выбираете исходную точку куба, лежащую на любой из граней кубического эффекта. Для куба указывается длина его ребра.</p><h4>Цилиндр</h4><p>Исходная точка цилиндра является центром круга определённого радиуса, указанного в описании заклинания. Круг должен быть верхним или нижним основанием цилиндра. Энергия расширяется по прямым линиям из исходной точки до периметра круга, формируя основание. После этого эффект заклинания «выстреливает» вверх или вниз, на расстояние, равное высоте цилиндра.</p><h4>Линия</h4><p>Линия простирается из исходной точки по прямому пути на расстояние, равное своей длине и покрывает площадь, определяемую её шириной.</p><h4>Сфера</h4><p>Вы выбираете исходную точку сферы, и она исходит из неё. Размер сферы определяется радиусом, а центром будет исходная точка.</p>"
			},
			{
				"title": "Спасброски",
				"icon": "body-balance",
				"subtitle": "Шанс избежать эффекта заклинания",
				"reference": "КИ, стр. 206",
				"description": "<p>Во многих заклинаниях указано, что цель может совершить спасбросок для избавления от части эффектов заклинания. В описании заклинания сказано, какая характеристика при этом используется, и что происходит при успешном или провальном спасброске.</p><p>Сл противостояния вашим заклинаниям равна 8 + модификатор вашей базовой характеристики + ваш бонус мастерства + все особые модификаторы.</p>"
			},
			{
				"title": "Броски атаки",
				"icon": "plasma-bolt",
				"subtitle": "Атака заклинаниями",
				"reference": "КИ, стр. 206",
				"description": "<p>Некоторые заклинания требуют, чтобы заклинатель совершил бросок атаки, дабы определить, попал ли эффект заклинания по выбранной цели. Ваш бонус атаки атакой заклинанием равен модификатору вашей базовой характеристики + ваш бонус мастерства.</p><p>Большинство заклинаний, требующих броска атаки, совершают дальнобойные атаки. Помните, что вы совершаете броски дальнобойных атак с помехой, если в пределах 5 футов есть враждебное дееспособное существо, видящее вас (смотрите в главе 9).</p>"
			},
			{
				"title": "Добровольное прерывание концентрации",
				"icon": "wizard-staff",
				"subtitle": "Перестать концентрироваться на заклинании",
				"reference": "КИ, стр. 203",
				"description": "<p>Вы можете перестать концентрироваться на заклинании в любое время без затраты действия.</p>"
			},
			{
				"title": "Объединение эффектов",
				"icon": "crafting",
				"subtitle": "Как складываются эффекты",
				"reference": "КИ, стр. 206",
				"description": "<p>Эффекты разных заклинаний складываются, пока их длительность перекрывается. Однако, эффекты одного и того же заклинания, наложенного несколько раз, не складываются. Вместо этого применяется только самый сильный из эффектов (например, дающий больший бонус), пока длительность двух эффектов перекрывает друг друга.</p><p>Например, если два жреца наложат благословение на одну и ту же цель, этот персонаж получит преимущество от этого заклинания только один раз; он не будет бросать две бонусных кости.</p>"
			}
		]
	}
]
