[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Форсированный марш",
				"icon": "journey",
				"subtitle": "Путешествие более 8 часов в день. Сл: 10 + 1 за час сверх 8",
				"reference": "КИ, стр. 181",
				"description": [
					"<p>За каждый дополнительный час путешествия сверх 8 часов, персонажи покрывают расстояние, указанное в колонке «час» для их темпа, но все персонажи должны в конце каждого лишнего часа совершать спасброски Телосложения.</p><p>Сл равна 10 + 1 за каждый час сверх 8. В случае провала персонаж получает одну степень истощения.</p>"
				]
			},
			{
				"title": "Скакуны и транспорт",
				"icon": "cavalry",
				"subtitle": "Помощь в перемещение на дальние дистанции",
				"reference": "КИ, стр. 181-182",
				"description": [
					"<p>В течение небольших промежутков времени (в пределах часа) многие животные перемещаются значительно быстрее гуманоидов. Едущий верхом персонаж может в течение часа ехать галопом, покрывая двойное расстояние быстрого темпа. Если через каждые 8–16 километров есть свежие скакуны, персонажи могут покрывать в таком темпе большие расстояния, но такое возможно только в густонаселённых землях.</p><p>Персонажи в фургонах, каретах и прочем наземном транспорте, используют нормальный темп. Персонажи на водном транспорте ограничены скоростью судна (смотрите главу 5), и они не получают ни штрафы за быстрый темп, ни преимущества от медленного темпа.</p><p>В зависимости от судна и размера экипажа, корабли могут перемещаться и по 24 часа в сутки. Некоторые магические животные (грифоны) или предметы (ковер-самолет) могут перемещаться намного быстрее обычных транспортных средств.</p>"
				]
			},
			{
				"title": "Труднопроходимая местность",
				"icon": "stone-pile",
				"subtitle": "По труднопроходимой местности вы перемещаетесь с уменьшенной вдвое скоростью",
				"reference": "КИ, стр. 182.",
				"description": [
					"<p>Скорость, указанная в таблице, подразумевает путешествие по относительно нормальной местности: дороги, открытые равнины или ровные коридоры подземелья. Однако искатели приключений часто забредают в густые леса, глубокие болота, заваленные булыжниками руины, крутые горы и закованные в ледяной панцирь реки — всё это труднопроходимая местность.</p><p>По труднопроходимой местности вы перемещаетесь с уменьшенной вдвое скоростью: перемещение на 1 фут совершается за счёт 2 футов скорости, так что за минуту, час или день вы пройдёте вдвое меньшее расстояние, чем обычно.</p>"
				]
			},
			{
				"title": "Темп передвижения",
				"icon": "old-wagon",
				"subtitle": "Скорость в путешествии. 1 миля = 1,6 км. 1 фут = 30 см.",
				"reference": "КИ, стр. 182",
				"description": [
					"<table><tr><th><b>Темп</b></th><th><b>Минута</b></th><th><b>Час</b></th><th><b>День</b></th><th><b>Эффект</b></th></tr><tr><td>Быстрый</td><td>400 футов</td><td>4 мили</td><td>30 миль</td> <td>Штраф −5 к пассивному значению Мудрости (Внимательность)</td></tr><tr><td>Нормальный</td><td>300 футов</td><td>3 мили</td><td>24 мили</td><td>---</td></tr><tr><td>Медленный</td><td>200 футов</td><td>2 мили</td><td>18 миль</td><td>Возможность перемещаться скрытно</td></tr></table>"
				]
			}
		]
	}
]
