[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Темп передвижения",
				"icon": "old-wagon",
				"subtitle": "Скорость в путешествии. 1 миля = 1,6 км. 1 фут = 30 см.",
				"reference": "КИ, стр. 182",
				"description": "<table><tr><th><b>Темп</b></th><th><b>Минута</b></th><th><b>Час</b></th><th><b>День</b></th><th><b>Эффект</b></th></tr><tr><td>Быстрый</td><td>400 футов</td><td>4 мили</td><td>30 миль</td> <td>Штраф −5 к пассивному значению Мудрости (Внимательность)</td></tr><tr><td>Нормальный</td><td>300 футов</td><td>3 мили</td><td>24 мили</td><td>---</td></tr><tr><td>Медленный</td><td>200 футов</td><td>2 мили</td><td>18 миль</td><td>Возможность перемещаться скрытно</td></tr></table>"
			},

			{
				"title": "Скакуны и транспорт",
				"icon": "cavalry",
				"subtitle": "Помощь в перемещение на дальние дистанции",
				"reference": "КИ, стр. 181-182",
				"description": "<p>В течение небольших промежутков времени (в пределах часа) многие животные перемещаются значительно быстрее гуманоидов. Едущий верхом персонаж может в течение часа ехать галопом, покрывая двойное расстояние быстрого темпа. Если через каждые 8–16 километров есть свежие скакуны, персонажи могут покрывать в таком темпе большие расстояния, но такое возможно только в густонаселённых землях.</p><p>Персонажи в фургонах, каретах и прочем наземном транспорте, используют нормальный темп. Персонажи на водном транспорте ограничены скоростью судна (смотрите главу 5), и они не получают ни штрафы за быстрый темп, ни преимущества от медленного темпа.</p><p>В зависимости от судна и размера экипажа, корабли могут перемещаться и по 24 часа в сутки. Некоторые магические животные (грифоны) или предметы (ковер-самолет) могут перемещаться намного быстрее обычных транспортных средств.</p>"
			},
			{
				"title": "Труднопроходимая местность",
				"icon": "hiking",
				"subtitle": "По труднопроходимой местности вы перемещаетесь с уменьшенной вдвое скоростью",
				"reference": "КИ, стр. 182.",
				"description": "<p>Скорость, указанная в таблице, подразумевает путешествие по относительно нормальной местности: дороги, открытые равнины или ровные коридоры подземелья. Однако искатели приключений часто забредают в густые леса, глубокие болота, заваленные булыжниками руины, крутые горы и закованные в ледяной панцирь реки — всё это труднопроходимая местность.</p><p>По труднопроходимой местности вы перемещаетесь с уменьшенной вдвое скоростью: перемещение на 1 фут совершается за счёт 2 футов скорости, так что за минуту, час или день вы пройдёте вдвое меньшее расстояние, чем обычно.</p>"
			},
			{
				"title": "Форсированный марш",
				"icon": "rally-the-troops",
				"subtitle": "Путешествие более 8 часов в день. Сл: 10 + 1 за час сверх 8",
				"reference": "КИ, стр. 181",
				"description": "<p>За каждый дополнительный час путешествия сверх 8 часов, персонажи покрывают расстояние, указанное в колонке «час» для их темпа, но все персонажи должны в конце каждого лишнего часа совершать спасброски Телосложения.</p><p>Сл равна 10 + 1 за каждый час сверх 8. В случае провала персонаж получает одну степень истощения.</p>"
			}
		]
	},
	{
		"title": "Деятельность во время путешествия",
		"subtitle": "Пока искатели приключений путешествуют по подземелью или пустошам, им нужно искатьугрозы, а некоторые персонажи могут выполнять другие задачи для облегчения путешествия.",
		"rules": [
			{
				"title": "Походный строй",
				"icon": "minions",
				"subtitle": "Определение порядка и формации движения",
				"reference": "КИ, стр. 182",
				"description": "<p>Искатели приключений должны сформировать походный строй. Это поможет проще определить, кто попал в ловушку, кто заметит прячущихся врагов, и кто окажется ближе к врагам, когда начнётся сражение.</p><p>Персонаж может стоять в первом ряду, в одном из средних рядов, или в последнем ряду. Персонажам в первом и последнем ряду нужно достаточно пространства, чтобы идти рядом с теми, кто идёт в том же ряду. Если пространство становится тесным, походный строй может измениться, обычно, вытесняя персонажей в средние ряды.</p><p><b>Менее трёх рядов.</b> Если отряд формирует только два ряда, то это и будут первый и последний ряд. Если ряд один, то он считается первым.</p>"
			},
			{
				"title": "Скрытность",
				"icon": "hooded-figure",
				"subtitle": "Путешествуя в медленном темпе, персонажи могут перемещаться скрытно",
				"reference": "КИ, стр. 182",
				"description": "<p>Если они не находятся на открытой местности, они могут застать других существ врасплох или подкрасться к ним. Правила по скрытности смотрите в главе 7.</p>"
			},
			{
				"title": "Замечание угроз",
				"icon": "extra-lucid",
				"subtitle": "Путешествуя в медленном темпе, персонажи могут перемещаться скрытно",
				"reference": "КИ, стр. 182-183",
				"description": "<p>Используйте пассивное значение Мудрости (Внимательность) персонажей, чтобы определить, заметит ли группа скрытую угрозу. Мастер может решить, что угрозу могут заметить только персонажи в определённом ряду. Например, когда персонажи исследуют лабиринт туннелей, Мастер может решить, что только персонажи в последнем ряду могут услышать или заметить скрытное существо, идущее за группой, а персонажи в первом и средних рядах — не могут.</p><p>Путешествуя в быстром темпе, персонажи получают штраф −5 к пассивному значению Мудрости (Внимательность) при обнаружении скрытых угроз.</p><p><b>Столкновения с существами.</b> Если Мастер решает, что искатели приключений встречают других существ во время путешествия, обе группы решают, что будет дальше. Одна из групп может решить напасть на другую, начать переговоры, убежать, или посмотреть, что будет делать другая группа.</p><p><b>Захват врасплох.</b> Если искатели приключений встречают враждебное существо или группу, Мастер определяет, кто из персонажей и их врагов захвачен врасплох, когда начинается сражение. Подробности смотрите в главе 9.</p>"
			},
			{
				"title": "Прочая деятельность",
				"icon": "caveman",
				"subtitle": "Другие действия во время путешествия",
				"reference": "КИ, стр. 183",
				"description": "<p>Персонажи, занимающиеся другими делами во время путешествия, не сосредоточены на поиске опасностей. Такие персонажи не используют пассивные значения Мудрости (Внимательность) при определении скрытых угроз. Зато такой персонаж может делать что-то другое, с разрешения Мастера.</p><p><b>Ориентирование.</b> Персонаж может пытаться предотвратить блуждания, совершая проверки Мудрости (Выживание), когда призывает Мастер (в Руководстве Мастера есть правила по определению блужданий).</p><p><b>Рисование карты.</b> Персонаж может рисовать карту, отображающую прогресс отряда и способную помочь персонажам вернуться обратно или выйти на путь, если они заблудятся. Проверки характеристик не требуются.</p><p><b>Выслеживание.</b> Персонаж может искать следы другого существа, совершая проверку Мудрости (Выживание), когда призывает Мастер (правила по выслеживанию есть в Руководстве Мастера).</p><p><b>Сбор еды.</b> Персонаж может искать источники еды и воды, совершая проверки Мудрости (Выживание), когда призывает Мастер (правила по сбору еды есть в Руководстве Мастера).</p>"
			}
		]
	}
]
